[
    {
        "type": "heading",
        "content": "Kauma"
    },
    {
        "type": "prose",
        "content": "+ Pithavum Puthranum parishudha roohayumaaya sathyeka daivathinte thirunaamathil, thanikku sthuthi."
    },
    {
        "type": "prose",
        "content": "Adimuthel ennenukum thane. Amen."
    },
    {
        "type": "prose",
        "content": "Aakaashavum bhoomiyum thante sthuthikal kondu niranjirikkunna balavaanaaya daivamthampuraan parishudhan, parishudhan, parishudhan, uyarangalil sthuthi."
    },
    {
        "type": "prose",
        "content": "Daivamaaya Karthaavinte thirunaamathil vannavanum varunnavanum aayavan vaazthappettavanaakunnu, uyarangalil sthuthi."
    },
    {
        "type": "subheading",
        "content": "Daivame! nee parishudhanaakunnu."
    },
    {
        "type": "subheading",
        "content": "Balavaane! nee parishudhanaakunnu."
    },
    {
        "type": "subheading",
        "content": "Maranamillaathavane! nee parishudhanaakunnu."
    },
    {
        "type": "subheading",
        "content": "Njangalkkuvendi kurishikkappettavane!"
    },
    {
        "type": "subheading",
        "content": "+ Njangalude mel karunayundaakaname."
    },
    {
        "type": "subheading",
        "content": "(3 times)"
    },
    {
        "type": "prose",
        "content": "Njangalude Karthaave! njangalodu karuna cheyyaname. Njangalude Karthaave! krupayundayi njangalodu karuna cheyyaname. Njangalude Karthaave! njangalude shushrooshayum praarthanakalum kaikkondu njangalodu karuna cheyyaname."
    },
    {
        "type": "prose",
        "content": "Daivame ninakku sthuthi. Srishtaave ninakku sthuthi. Paapikalaaya ninte adiyaarodu karuna cheyyunna masiha raajaave! ninakku sthuthi. Barekmor."
    },
    {
        "type": "prose",
        "content": "Swargasthanaaya njangalude pithaave! ninte naamam parishudhamaakkappedename. Ninte raajyam varaname. Ninte thiruvishtam swargathileppole bhoomiyilum aakaname. Njangalkku aavashyamayirikkunna aahaaram innu njangalkku tharaname. Njangalude kadakkarodu njangal kshamichathupole njangalude kadangalum paapangalum njangalodu kshamikkename. Pareekshayilekku njangale praveshippikkaruthe. Pinneyo dushtanilninnum njangale rakshichukollaname. Enthukondennaal rajyavum shaktiyum mahatwavum ennekkum ninakkullathaakunnu. Amen."
    },
    {
        "type": "prose",
        "content": "Krupa niranja mariyame! ninakku samaadhaanam. Nammalude Karthaavu ninnodu koode. Sthreekalil nee vaazthappettavalaakunnu. Ninte udhara phalamaaya nammalude Karthaaveshumashiha vaazthappettavanaakunnu. Daivamaathaavaaya vishudha kanyaka martha mariyaame! Ippozhum eppozhum njangalude marana samayathum paapikalaaya njangal kkuvendi apekshichukollaname. Amen."
    }
]