[
    {
        "type": "heading",
        "content": "അനുതാപത്തിന്റെ"
    },
    {
        "type": "subheading",
        "content": "പ്രാരംഭപ്രാർത്ഥന"
    },
    {
        "type": "prose",
        "content": "ദൈവമേ! അനുതാപവും, സകല ദുർവികാരങ്ങളിൽനിന്നും മാലിന്യങ്ങളിൽനിന്നും പാപക്കറകളിൽ നിന്നുമുള്ള പിൻമാറ്റ ത്തിന്റെ കണ്ണുനീരും കൊണ്ട് ഞങ്ങളെ ശുദ്ധീകരിക്കണമെ. പിതൃ പുത്ര പരിശുദ്ധാത്മാവേ! എല്ലായ്പ്‌പോഴും ഞങ്ങളുടെ ആയുഷ് ക്കാലം മുഴുവനും വിജയകരമായ നല്ല ജീവിതം ഞങ്ങൾക്കു നൽകുകയും ചെയ്യണമെ."
    },
    {
        "type": "subheading",
        "content": "പ്രുമിയോൻ"
    },
    {
        "type": "prose",
        "content": "പാപികൾക്കായി തുറന്നിട്ടിരിക്കുന്ന കരുണാവാതിലും, മരണ മുള്ളവർക്ക് പ്രാപ്യമായ രക്ഷാതുറമുഖവും മലിനരെ വെണ്മയാ ക്കുന്ന നിർമ്മല തളിപ്പും അനുതാപികൾക്കായി കാത്തിരിക്കുന്ന വനുമായ കർത്താവിന് സ്തുതി. തനിക്ക്....."
    },
    {
        "type": "subheading",
        "content": "സെദറാ"
    },
    {
        "type": "prose",
        "content": "സർവ്വാധിപതിയും അനാദ്യന്തനും സൃഷ്ടാവും സകല ജഡ ങ്ങളെയും ജീവിപ്പിക്കുന്നവനുമായ ദൈവമായ കർത്താവേ! നിൻ്റെ രൂപത്തിൽ നീ മനുഷ്യനെ സൃഷ്‌ടിക്കുകയും തെറ്റുകൂടാതെ ജീവിക്കുവാൻ വേണ്ടി അവന് നിയമം നല്‌കുകയും ചെയ്തു. അവൻ പാപം ചെയ്തശേഷം എഴുന്നേല്ക്കുവാൻ വേണ്ടി കൃപയോടെ നീ അവന് ഒരു വാഗ്ദാനവും നൽകി. കർത്താവേ! ഇപ്പോൾ സങ്കടപൂർവ്വം തങ്ങളുടെ ആത്മശരീരക്കഴുത്തുകൾ നിങ്കൽ നമിച്ചിരിക്കുന്ന നിൻ്റെ ദാസരുടെ നേരെ നീ തിരിഞ്ഞ് മനുഷ്യസ്നേഹത്തോടെ ഇവരെ കൈക്കൊള്ളണമേ. പാപി അനുതപിച്ച് ദുഷ്ടമാർഗ്ഗത്തിൽ നിന്ന് പിൻതിരിഞ്ഞ് രക്ഷപെട ണമെന്നല്ലാതെ അവന്റെ മരണത്തിൽ നീ ഇഷ്ടപ്പെടുന്നില്ലല്ലോ. നിനുവാക്കാരുടെ അനുതാപത്തെ നീ അംഗീകരിച്ച്, അവരുടെ മേൽ നിശ്ചയിക്കപ്പെട്ടിരുന്ന കോപത്തെ മാറ്റിക്കളഞ്ഞുവല്ലോ. ആ വേശ്യാസ്ത്രീയുടെ കണ്ണീരും, ചുങ്കക്കാരൻ സക്കായിയുടെ പശ്ചാത്താപവും, മനശ്ശെയുടെ ഏറ്റുപറയലും കള്ളന്റെ വിശ്വാസ വും നീ അംഗീകരിച്ചുവല്ലോ. സകല മനുഷ്യരും രക്ഷപ്പെട്ട് സത്യ അറിവിലേക്ക് വരണമെന്ന് നീ ആഗ്രഹിക്കുന്നവനാണ ല്ലോ. തൻ്റെ സമ്പാദ്യങ്ങൾ ദുർവിനിയോഗം ചെയ്ത ആ മുടി യനായ പുത്രനെ സ്വീകരിക്കുകയും, പൈതൃകമായ കാരുണ്യ ത്തോടെ അവനോട് ദയ കാണിക്കുകയും ചെയ്‌തവൻ നീയാകു ന്നുവല്ലോ. ഇപ്പോൾ കർത്താവേ! തിരുമുമ്പാകെ ലജ്ജകൂടാതെ ഞങ്ങളെ നിർത്തുകയും ഞങ്ങളുടെ തെറ്റുകൾക്ക് പരിഹാരം നല്‌കുകയും ചെയ്യണമേ. വിശ്വാസികളായ പരേതർക്ക് ആശ്വാ സം നല്‌കണമേ. ഞങ്ങളും അവരും നിനക്ക് സ്‌തുതി കരേറ്റുമാ റാകണമേ. ഹോശൊ......"
    },
    {
        "type": "subheading",
        "content": "ധൂപ പ്രാർത്ഥന"
    },
    {
        "type": "prose",
        "content": "തന്നെ പ്രീതിപ്പെടുത്തിയ ആദിമ നീതിമാന്മാരെ കൈക്കൊ ണ്ടവനായ മിശിഹാ! ഇപ്പോൾ ഞങ്ങളുടെ കൈകളിൽ നിന്ന് ഞങ്ങളുടെ പ്രാർത്ഥനകളും അപേക്ഷകളും ഈ ധൂപവും കൈക്കൊള്ളണമേ. ഞങ്ങൾ നിന്നെയും നിന്റെ പിതാവിനെയും പരിശുദ്ധ റൂഹായെയും സ്തോത്രം ചെയ്യുന്നു. ഹോശൊ…"
    },
    {
        "type": "subheading",
        "content": "ഹൂത്തോമൊ"
    },
    {
        "type": "prose",
        "content": "സ്വർഗ്ഗീയപിതാവേ! നിൻ്റെ സത്യത്തിൽ ഞങ്ങളെ കാത്തു കൊള്ളണമേ. വന്ദ്യനായപുത്രാ! നിൻ്റെ സ്ളീബായുടെ പക്ഷങ്ങ ളിൽ ഞങ്ങളെ സംരക്ഷിച്ചുകൊള്ളണമേ. പരിശുദ്ധ റൂഹം! നിൻ്റെ ബഹുമാന്യതയുടെ അധിവാസത്തിനുള്ള ആലയങ്ങളും അറകളുമായി ഞങ്ങളെ ആക്കിത്തീർക്കണമേ. പിത്യപുത പരിശുദ്ധാത്മാവേ! ഞങ്ങളുടെ ആയുഷ്‌ക്കാലം മുഴുവനും നിന്റെ സമാധാനവും ശാന്തതയും ഞങ്ങൾക്ക് നല്‌കുകയും ചെയ്യേണമേ. ഹോശോ…"
    }
]