[
    {
        "id": 1,
        "type": "heading",
        "lit_en": "Qaumo",
        "lit_ml": "(കൗമാ)",
        "lit_mn": "Kauma",
        "special": ""
    },
    {
        "id": 2,
        "type": "prose",
        "lit_en": "Priest: † Glory be to the Father and to the Son and to the Holy Spirit.",
        "lit_ml": "പട്ടക്കാരൻ:- ശുബഹോ",
        "lit_mn": "Pattakkaran: Shubaho",
        "special": ""
    },
    {
        "id": 3,
        "type": "prose",
        "lit_en": "People: May His grace and mercy be upon us, weak and sinful, in both worlds forever and ever. Amen.",
        "lit_ml": "ജനം:- ബലഹീനരും പാപികളുമായ ഞങ്ങളുടെ മേൽ അനുഗ്രഹങ്ങളും കരുണയും രണ്ടു ലോകങ്ങളിലും എന്നുമെന്നേക്കും ചൊരിയപ്പെടുമാറാകണമേ. ആമ്മീൻ.",
        "lit_mn": "Janam: Balahinrum papikalumaya njangalude mel anugrahavum karunayum randu lokangalilum ennumennekkum choriapedumaraakaname. Aameen.",
        "special": ""
    },
    {
        "id": 4,
        "type": "heading",
        "lit_en": "(Introductory Prayer)",
        "lit_ml": "(സ്ലൂസോ)",
        "lit_mn": "(Slooso)",
        "special": ""
    },
    {
        "id": 5,
        "type": "subheading",
        "lit_en": "Psalms of Evening",
        "lit_ml": "(140, 141,118, 116-ാം മസുമൂറാകൾ)",
        "lit_mn": "(140, 141, 118, 116-aam Masumoorakal)",
        "special": ""
    },
    {
        "id": 6,
        "type": "prose",
        "lit_en": "Kurielaison / Lord, I have called upon You, / answer me; hear and receive my words.",
        "lit_ml": "കർത്താവേ! ഞാൻ നിന്നെ വിളിച്ചു; എന്നോട് നീ ഉത്തരമരുളിച്ചെയ്‌ത്‌ എന്റെ വചനങ്ങൾ ശ്രദ്ധിച്ച് കേൾക്കണമേ.",
        "lit_mn": "Karthave! Njan ninne vilichu; ennodu nee uttaramarulicheythu ente vachanangal sradhichu kelkaname.",
        "special": ""
    },
    {
        "id": 7,
        "type": "prose",
        "lit_en": "Let my prayer be like incense in Your sight, / the offering of my hands like the evening offering. / Set a guard, Lord, before my mouth, /a guard before my lips, / that my heart may not turn to evil words /and I may not do deeds of wickedness.",
        "lit_ml": "എന്റെ പ്രാർത്ഥന തിരുമുമ്പാകെ ധൂപം പോലെയും എന്റെ കൈകളിലെ കാഴ്ച വൈകുന്നേരത്തെ കാഴ്ചപോലെയും കൈക്കൊള്ളണമേ. എൻ്റെ ഹൃദയം ദുഷ്കാര്യത്തിനു ചായുകയും, ഞാൻ അന്യായക്രിയകൾ പ്രവർത്തിക്കുകയും ചെയ്യാതിരിപ്പാൻ, എന്റെ വായ്ക്ക് കാവൽക്കാരനെയും എന്റെ അധരങ്ങൾക്ക് സൂക്ഷിപ്പുകാരനെയും നിയമിക്കണമേ.",
        "lit_mn": "Ente prarthana thirumumpake dhoopam poleyum ente kaikale kachha vaikunnerathe kachhapoleyum kaikkollaname. Ente hridayam dushkaryathinu chaayukayum, njan anyayakriyakal pravarthikayum cheyyathirippan, ente vaaykku kaavalakaraneyum ente adharangalkku sookshipkaaraneyum niyamikkaname.",
        "special": ""
    },
    {
        "id": 8,
        "type": "prose",
        "lit_en": "Let me not take salt with impious men; / let the just man teach me and reprove me; / let not the oil of the impious anoint my head / because my prayer was against their evil-doing. / Their judges have been restrained by the side of the rock, / and they have heard how gentle are my words.",
        "lit_ml": "ദുഷ്ടമനുഷ്യരോടുകൂടി ഞാൻ അപ്പം ഭക്ഷിക്കുമാറാകരുതേ. നീതിമാൻ എന്നെ പഠിപ്പിക്കുകയും ശാസിക്കുകയുംചെയ്യട്ടെ. ദുഷ്ടന്മാരുടെ എണ്ണ എന്റെ തലയെ കൊഴുപ്പിക്കരുതേ. എന്തെന്നാൽ എൻ്റെ പ്രാർത്ഥന അവരുടെ ദോഷം നിമിത്തമാകുന്നു. അവരുടെ ന്യായാധിപതിമാർ പാറയാൽ തടയപ്പെട്ടു. ഇമ്പമുള്ള എന്റെ വചനങ്ങൾ അവർ കേട്ടു.",
        "lit_mn": "Dushtamanujyarodukoode njan appam bhakshikkumarakaruethe. Neethimaan enne padhipikayum shaasikayum cheyyatte. Dushtanmarude enna ente thalaye kozhuppikkaruthey. Enthenaal ente prarthana avarude dosham nimithamaakunnu. Avarude nyaayadhipathimaar paaraayaal thadayapedu. Impamulla ente vachanangal avar kettu.",
        "special": ""
    },
    {
        "id": 9,
        "type": "prose",
        "lit_en": "As when a plough cleaves the earth, their bones have been scattered at the mouth of Sheol. / I have lifted up my eyes to You, Lord, / and in You have I put my trust; /do not cast away my soul.",
        "lit_ml": "ഭൂമിയെ കൊഴു പിളർന്നു ചിതറിക്കുന്നതുപോലെ പാതാളവാതിൽക്കൽ അവരുടെ അസ്ഥികൾ ചിതറിക്കപ്പെട്ടു.കർത്താവേ! എൻ്റെ കണ്ണുകൾ നിങ്കലേക്ക് ഞാൻ ഉയർത്തി; നിന്നിൽ ശരണപ്പെട്ടു,എന്റെ ആത്മാവിനെ തള്ളിക്കളയരുതേ.",
        "lit_mn": "Bhoomiye kozhu pilarnnu chitharikunnathupole paathalavaathilkal avarude asthikal chitharikappettu.Karthave! Ente kannukal ninkalekku njan uyarthi; ninnil sharanappedu, ente aathmavine thallikkalayaruthe.",
        "special": ""
    },
    {
        "id": 10,
        "type": "prose",
        "lit_en": "Keep me from the hand of the proud, who have laid snares for me; / let the wicked fall into their nets, while I pass on.",
        "lit_ml": "എനിക്കായി കെണികൾ മറച്ചു വച്ചിട്ടുള്ള പ്രശംസക്കാരുടെ കൈയിൽ നിന്ന് എന്നെ കാത്തുകൊള്ളണമേ. ഞാൻ കടന്നുപോകുമ്പോൾ അന്യായക്കാർ ഒരുമിച്ച് തങ്ങളുടെ വലയിൽ വീഴുമാറാകണമേ.",
        "lit_mn": "Enikkayi kenikal marachu vachittulla prashamsakkarude kaiyil ninn enne kaathukollaname. Njan kadannu pokumpol anyayakkar orumichu thangalude valayil veezhummaraakaname.",
        "special": ""
    },
    {
        "id": 11,
        "type": "prose",
        "lit_en": "[Psalm 142] With my voice I cried to the Lord; / with my voice I besought the Lord and poured out my prayer before him; / I showed him my affliction, when my spirit was troubled, / but You know my path.",
        "lit_ml": "എന്റെ ശബ്ദത്തിൽ കർത്താവിനെ ഞാൻ വിളിച്ചു, എന്റെ ശബ്ദത്തിൽ കർത്താവിനോട് ഞാൻ അപേക്ഷിച്ചു; തിരുസന്നിധിയിൽ എന്റെ സങ്കടം ഞാൻ ഉയർത്തുകയും, തിരുമുമ്പിൽ എന്റെ ഞെരുക്കം അറിയിക്കുകയും ചെയ്തു. എന്റെ ആത്മാവ്കുണ്ഠിതപ്പെട്ടിരിക്കുമ്പോൾ എന്റെ ഊടുവഴികൾ നീ അറിയുന്നു.",
        "lit_mn": "Ente shabdatthil Karthavine njan vilichu, ente shabdatthil Karthavinodu njan abhyarthichu; Thirusannidhiyil ente sankadam njan uyarthukayum, thirumumpil ente njerukkam ariyikayum cheythu. Ente aathmav kunthitappettirikkumpol ente ooduvazhikal nee ariyunnu.",
        "special": ""
    },
    {
        "id": 12,
        "type": "prose",
        "lit_en": "In the way of my walking they have laid a snare for me; / I look to the right and see none that knows me; / the way of escape has gone from me and there is none who cares for my soul. / I cried to You, Lord, and said: / You are my hope and my portion in the land of the living.",
        "lit_ml": "എന്റെ നടപ്പുകളുടെ വഴിയിൽ അവർ എനിക്കായി കെണികൾ മറച്ചു വച്ചു. ഞാൻ വലത്തോട്ടു നോക്കി, എന്നെ അറിയുന്നവൻ ഇല്ലെന്ന് കണ്ടു. സങ്കേതസ്ഥലം എനിക്കില്ലാതെയായി. എനിക്കു വേണ്ടി അപേക്ഷിക്കുന്ന വനു മില്ല. കർത്താവേ! ഞാൻ നിന്നോടു നിലവിളിച്ചു. നീ എന്റെ ആശ്രയവും ജീവനുള്ളവരുടെ ദേശത്ത് എൻ്റെ ഓഹരിയുമാകുന്നുവെന്ന് ഞാൻ പറഞ്ഞു.",
        "lit_mn": "Ente nadappukalude vazhiyil avar enikkayi kenikal marachu vachu. Njan valathottu nokki, enne ariyunnavan illennu kandu. Sankethasthalam enikkillathayayi. Enikku vendi abhyarthikkunna varum illa. Karthave! Njan ninnotu nilavilichu. Nee ente aashrayavum jeevanullavaru desath ente oharayum aakunnu enn njan paranju.",
        "special": ""
    },
    {
        "id": 13,
        "type": "prose",
        "lit_en": "Hear my petition because I am brought very low; / deliver me from my persecutors because they are too strong for me. / Lead me forth from prison that I may give thanks to Your name; / Your just ones shall have hope when You shall reward me.",
        "lit_ml": "എന്റെ അപേക്ഷ ശ്രദ്ധിച്ചു കേൾക്കണമേ. എന്തെന്നാൽ ഞാൻ ഏറ്റം താഴ്ത്തപ്പെട്ടിരിക്കുന്നു. എന്നെ പീഡിപ്പിക്കുന്നവരിൽ നിന്ന് എന്നെ വിടുവിക്കണമേ. എന്തെന്നാൽ അവർ എന്നെക്കാൾ ബലമുള്ള വരായിത്തീർന്നു. ഞാൻ നിന്റെനാമത്തെ സ്തുതിക്കേണ്ടതിന് എന്റെ ആത്മാവിനെ കാരാഗൃഹത്തിൽ നിന്ന് വിടുവിക്കണമേ. നീ എനിക്കുവേണ്ടിപകരം ചെയ്യുമ്പോൾ നിന്റെ നീതിമാന്മാർ എനിക്കായി കാത്തിരിക്കും.",
        "lit_mn": "Ente apeksha sradhichu kelkaname. Enthennaal njan ettam thaazhtappettirikkunnu. Enne peedippikkunnavaril ninn enne viduvikkaname. Enthennaal avar ennekkal balamulla varayi theernnu. Njan ninte naamathte sthuthikkendaithin ente aathmavine kaaragrhathil ninn viduvikkaname. Nee enikku vendi pakaram cheyyumbol ninte neethimaanmaar enikkayi kaathirikkum.",
        "special": ""
    },
    {
        "id": 14,
        "type": "prose",
        "lit_en": "[Psalm 119, 105-112] Your word is a lamp to my feet and light to my path; / I have sworn and am resolved to keep the judgments of Your justice. / I am greatly brought low, Lord, / give me life according to Your word; / be pleased with the words of my mouth, Lord, / and teach me Your judgments.",
        "lit_ml": "നിന്റെ വചനം എന്റെ കാലുകൾക്ക് വിളക്കും എന്റെ ഊടുവഴികൾക്ക് പ്രകാശവുമാകുന്നു. നിന്റെ നീതിയുള്ള വിധികൾ പ്രമാണിക്കുന്നതിനായി ഞാൻ ആണയിട്ട് നിശ്ചയിച്ചു. ഞാൻ ഏറ്റം ക്ഷീണിച്ചിരിക്കുന്നു. കർത്താവേ! നിന്റെവചനപ്രകാരം എന്നെ ജീവിപ്പിക്കണമേ. കർത്താവേ! എന്റെ വായിലെ വചനങ്ങളിൽ നീ ഇഷ്‌ടപ്പെട്ട് നിന്റെ പ്രമാണങ്ങൾ എന്നെ പഠിപ്പിക്കണമേ.",
        "lit_mn": "Ninte vachanam ente kaalukalkku vilakkum ente ooduvazhikalkku prakaashavum aakunnu. Ninte neethiyulla vidhikal pramaanikkunnathinayi njan aanayittu nischayichu. Njan ettam ksheenichirikkunnu. Karthave! Ninte vachanaprakaram enne jeevippikkaname. Karthave! Ente vaayile vachanangalil nee ishtappedu, ninte pramaanangal enne padhippikaname.",
        "special": ""
    },
    {
        "id": 15,
        "type": "prose",
        "lit_en": "My soul is ever in my hands, and I have not forgotten Your law; / sinners have laid snares for me and I have not strayed from Your commands. / I shall inherit Your testimony forever because it is dear to my heart; / I have turned my heart to do Your commands forever in truth.",
        "lit_ml": "എന്റെ ആത്മാവ് എല്ലായ്പ്‌പോഴും നിന്റെ കൈകളിൽ ഇരിക്കുന്നു. നിന്റെ ന്യായപ്രമാണം ഞാൻ മറന്നില്ല. ദുഷ്ടന്മാർ എനിക്കായി കെണികൾ വച്ചു. എന്നാലും ഞാൻ നിന്റെ കല്പനകളിൽ നിന്ന് തെറ്റിപ്പോയില്ല. ഞാൻ നിന്റെ സാക്ഷി എന്നേക്കുമായി അവകാശപ്പെടുത്തി. എന്തെന്നാൽ അത് എന്റെ ഹൃദയത്തിന്റെ ആനന്ദമാകുന്നു. നിന്റെ കല്പ‌നകൾ എന്നേക്കും സത്യത്തോടെ ചെയ്യാനായിട്ട് ഞാൻ എന്റെ ഹൃദയം തിരിച്ചു.",
        "lit_mn": "Ente aathmav ellaayppoovum ninte kaikalil irikkunnu. Ninte nyaayapramaanam njan marannilla.\n Dhushtanmar enikkayi kenikal vachu. Ennalum njan ninte kalpanakalil ninn thettipoyilla.Njan ninte saakshi ennekkumayi avakaashapeduthi. Enthennaal ath ente hridayathinte aanandamaakunnu. Ninte kalpanaakal ennekkum sathyathode cheyyanayi njan ente hridayam thirichu.",
        "special": ""
    },
    {
        "id": 16,
        "type": "prose",
        "lit_en": "[Psalm 117] Praise the Lord, all your nations; praise him, all you peoples, / for His grace is strong over us; / truly the Lord is forever. And to You belongs the praise, O God. Barekmor.",
        "lit_ml": "സകല ജാതികളുമേ! കർത്താവിനെ സ്തുതിപ്പിൻ. സകല ജനങ്ങളുമേ! അവനെ സ്‌തുതിപ്പിൻ. എന്തെന്നാൽ അവന്റെ കൃപ നമ്മുടെ മേൽ ബലപ്പെട്ടിരിക്കുന്നു. അവൻ സത്യമായിട്ടും എന്നേക്കും കർത്താവാകുന്നു. ദൈവമേ! സ്തുതിനിനക്ക് യോഗ്യമാകുന്നു.",
        "lit_mn": "Sakala jaathikalume! Karthavine sthuthippin. Sakala janangalume! Avane sthuthippin. Enthennaal avante kripa nammade mel balappettirikkunnu. Awan sathyamayittum ennekkum karthavaakunnu. Daivame! Sthuthininnakku yoghyamaakunnu.",
        "special": ""
    },
    {
        "id": 17,
        "type": "subtext",
        "lit_en": "† Glory to the Father, Son, and Holy Spirit. Unto the ages of ages and forevermore",
        "lit_ml": "ബാറെക്മോർ. ശുബഹോ… മെനഓലം...",
        "lit_mn": "Barekmor. Shubaho... Menolam...",
        "special": ""
    },
    {
        "id": 18,
        "type": "heading",
        "lit_en": "ENIYONO",
        "lit_ml": "എനിയോനോ",
        "lit_mn": "Eniyono",
        "special": ""
    },
    {
        "id": 19,
        "type": "subheading",
        "lit_en": "(Moriyo Qrithokh At)",
        "lit_ml": "(മൊറിയോ ക്രിസോക്ക്)",
        "lit_mn": "(Moriyo Krisok)",
        "special": ""
    },
    {
        "id": 20,
        "type": "song",
        "lit_en": "Lord, when we call upon You\nHear our pray’r and have mercy",
        "lit_ml": "വിളികൂട്ടു-ന്നടിയാർ നാഥാ!\nയാചന കേട്ടിവരിൽ-കൃപ ചെയ്യേണം.",
        "lit_mn": "Vilikoottunnadiyaar Naatha!\nYaachana keettivaril-kripa cheyyenum.",
        "special": ""
    },
    {
        "id": 21,
        "type": "song",
        "lit_en": "Lord, we beseech Your mercies\nHear our pray’r and have mercy",
        "lit_ml": "നിൻ കൃപയോടർത്ഥിക്കുന്നു\nയാചന കേട്ടിവരിൽ കൃപ ചെയ്യേണം.",
        "lit_mn": "Nin kripayodarthikkunnu\nYaachana keettivaril kripa cheyyenum.",
        "special": ""
    },
    {
        "id": 22,
        "type": "song",
        "lit_en": "Lord, on account of Your grace,\nAccept our fasting and prayer",
        "lit_ml": "നോമ്പും പ്രാർത്ഥനയും കൈക്കൊ-\nണ്ടാർദ്രതയാൽ നാഥാ! പോക്കുക പാപം.",
        "lit_mn": "Nombum praarthanayum kaikko-\nndaardhrathayaal Naatha! Pookkuka paapam.",
        "special": ""
    },
    {
        "id": 23,
        "type": "song",
        "lit_en": "O Lord, by Your compassion\nHear our pray’r and have mercy",
        "lit_ml": "ഉടയോ-നേ നിന്നുൾകൃപയാൽ\nയാചന കേട്ടിവരിൽ കൃപ ചെയ്യേണം.",
        "lit_mn": "Udayo-ne ninnulkriyapaayaal\nYaachana keettivaril kripa cheyyenum.",
        "special": ""
    },
    {
        "id": 24,
        "type": "song",
        "lit_en": "O Lord, by Your fast for us\nHear our pray’r and have mercy…",
        "lit_ml": "ഞങ്ങളെ ഓ-ർത്തേറ്റൊരു നോമ്പാൽ\nയാചന കേട്ടിവരിൽ കൃപ ചെയ്യേണം.",
        "lit_mn": "Njangale o-rthettoru nombaal\nYaachana keettivaril kripa cheyyenum.",
        "special": ""
    },
    {
        "id": 25,
        "type": "subtext",
        "lit_en": "Barekmor. † Glory to the Father, Son, and Holy Spirit. Unto the ages of ages and forevermore.",
        "lit_ml": "ബാറെക്മോർ. ശുബഹോ…",
        "lit_mn": "Barekmor. Shubaho...",
        "special": ""
    },
    {
        "id": 26,
        "type": "song",
        "lit_en": "Come, let us praise the Father,\nthe Son, and Holy Spirit!",
        "lit_ml": "സ്തുതി പാടും-മേന്മേലടിയാർ\nതാതസുതാത്മാവാം-ദൈവത്തിനായ്.",
        "lit_mn": "Sthuthi paadum-menmeladiyaar\nThaathasuthaathmaavaam-daivathinaay.",
        "special": ""
    },
    {
        "id": 27,
        "type": "subtext",
        "lit_en": "Staumen Kalos, Kurielaison",
        "lit_ml": "സ്തൗമെൻകാലൊസ് കുറിയേലായിസ്സോൻ.",
        "lit_mn": "Stoumenkalos Kurielaison.",
        "special": ""
    },
    {
        "id": 28,
        "type": "heading",
        "lit_en": "(Promion & Sedro)",
        "lit_ml": "പ്രുമിയോൻ, സെദറാ",
        "lit_mn": "Prumeion, Sedara",
        "special": ""
    },
    {
        "id": 29,
        "type": "heading",
        "lit_en": "QOLO",
        "lit_ml": "Heading: കോലോ",
        "lit_mn": "Heading: Kolo",
        "special": ""
    },
    {
        "id": 30,
        "type": "subheading",
        "lit_en": "(Lokh Moriyo Qorenan – Reesh Qolo)",
        "lit_ml": "(ലോക്ക്മൊറിയൊ കോറേനാൻ)",
        "lit_mn": "(Lokmoriya Korenan)",
        "special": ""
    },
    {
        "id": 31,
        "type": "song",
        "lit_en": "The prophet cries aloud, “This is the pure fast”\nHe preaches to us as to how we - should keep it:\n“Loose the knots of wickedness from all your minds;\nCut off the burdens of deceit from - all your hearts;\nDivide your – bread for the needy\nAnd welcome – strangers to your homes\nIs this not the fast that I, the Lord, - have chosen?”…Barekmor",
        "lit_ml": "പാവനമാമീ നോമ്പെങ്ങനെ നോൽക്കണമെന്നാ\nദർശകനാമേശായാ നമ്മോടുദ്-ഘോഷിപ്പൂ.\nഉൾക്കാമ്പീന്നന്യായത്തിൻ കെട്ടുകൾ നീക്കി\nപരവഞ്ചനയുടെ പാശത്തെ മുറ്റും- ഛേദിക്ക.\n\\tപാവങ്ങൾ-ക്കപ്പം നൽകിടുക.\n\\tപരദേശി-ക്കാശ്രയമേകിടുക.\nനാഥൻ നിൻ വിളി കേട്ടീടും-നിന്മേൽ കൃപ ചെയ്യും.",
        "lit_mn": "Paavanamaamee nombengane nolkkanamennaa\nDarshakanaameshaayaa nammodud-ghoshippu.\nUlkampinnanyaayathin kettukal neekki\nParavanchanayude paashathe murttum-chedikka.\n\\tPaavangalkkappam nalkiduka.\n\\tParadheeshi-kkashrayamekiduka.\nNaathan nin vili keettiidum-ninmel kripa cheyyum.",
        "special": ""
    },
    {
        "id": 32,
        "type": "subtext",
        "lit_en": "† Glory be to the Father, Son and Holy Spirit",
        "lit_ml": "ബാറെക്മോർ. ശുബഹൊ...",
        "lit_mn": "Barekmor. Shubaho…",
        "special": ""
    },
    {
        "id": 33,
        "type": "song",
        "lit_en": "The day of suff’ring draws near and frightens us\nCome, brethren, and approach Him with pray’r - and fasting\nThe just and the righteous also approached Him\nAnd received His help and were crowned with – victory\nDavid wrote – that “the righteous ones\nInherit – the earth and they shall\nDwell in the imperishable world – forever” (Psalm 37:29)",
        "lit_ml": "നമ്മളിലപ്പീഡനദിവസം ഭ്രമമേറ്റുന്നു\nപ്രാർത്ഥന നോമ്പെന്നിവയൊടു ചെന്നീടാം-സോദരരേ!\nധാർമ്മികരും പുണ്യാത്മാക്കളുമീ നോമ്പേറ്റു\nതുണയും വിജയത്തിന്റെ കിരീടമതും- പ്രാപിച്ചു.\n\\tധർമ്മപര-ന്മാരിക്ഷിതി നേടി\n\\tശാശ്വതമാം-ലോകത്തെപ്പൊഴുതും\nനിവസിച്ചിടുമെന്നീശായ്തൻ തനയൻ സാക്ഷിപ്പൂ.",
        "lit_mn": "Nammalilappeedana dhivasam bhramamettunnu\nPrarthana nombennivayodu chenneedam-sodarare!\nDharmmikaruṁ punyathmakaluṁee nombettu\nThuṇayuṁ vijayathinte kiridamathum-praapichu.\n\\tDharmmapara-nmaarikshithi nedi\n\\tShaashwathamaam-lokatheppozhuthum\nNivasichidumenneeshaytan tanayan saakshippu.",
        "special": ""
    },
    {
        "id": 34,
        "type": "subtext",
        "lit_en": "Unto the ages of ages and forevermore",
        "lit_ml": "മെനഓലം ...",
        "lit_mn": "Menaolam ...",
        "special": ""
    },
    {
        "id": 35,
        "type": "song",
        "lit_en": "Come to our help, O Lord, we call upon you\nFor the evil one troubles the world – by his craft\nHe has stirred up war among judges and kings\nHe tries to deceive even those who – are righteous\nWhat shall we – take our refuge in\nIf not in – Your loving-kindness?\nDrive away the evil one by Your – Holy Cross",
        "lit_ml": "ആഹ്വാനം ചെയ്യുന്നുതവി-ക്കെത്തുക നാഥാ!\nകലഹിപ്പിക്കുന്നുലകത്തെ ദുഷ്ടൻ-വഞ്ചനയാൽ\nഭിന്നത നൃപ വിധികർത്താക്കളി-ലവനുളവാക്കി\nധാർമ്മികരെയും വീഴിപ്പാൻ വഴി നോ-ക്കീടുന്നു.\n\\tകർത്താവേ! നിൻ കരുണയിലെന്യേ\n\\tസങ്കേതം-ഞങ്ങൾക്കാരുള്ളൂ?\nദുഷ്ടനെ ഞങ്ങളിൽ നിന്നോടിക്കുക നിൻ-സ്ലീബായാൽ.",
        "lit_mn": "Aahwanam cheyyunuthavi-ketthuka naatha!\nKalahippikkunnulakathe dushtan-vanchanayal\nBhinnatha nrupa vidhikarthakali-lavanulavaakki\nDharmmikareyum veezhippan vazhi no-kkeedunnu.\n\\tKarthaave! Nin karunayilenye\n\\tSanketham-njangalkaarulluu?\nDushtane njangaleel ninnodikkuka nin-Sleebayal.",
        "special": ""
    },
    {
        "id": 36,
        "type": "subtext",
        "lit_en": "Lord have mercy upon us and help us",
        "lit_ml": "മൊറിയോ ...",
        "lit_mn": "Moriyao ...",
        "special": ""
    },
    {
        "id": 37,
        "type": "heading",
        "lit_en": "(Etro)",
        "lit_ml": "എത്രോ",
        "lit_mn": "Ethro",
        "special": ""
    },
    {
        "id": 38,
        "type": "heading",
        "lit_en": "QOLO",
        "lit_ml": "കോലോ",
        "lit_mn": "Kolo",
        "special": ""
    },
    {
        "id": 39,
        "type": "subheading",
        "lit_en": "(Barubto Brishith – Reesh Qolo)",
        "lit_ml": "(ബാറുബ്ത്തൊ ബീശീസ്)",
        "lit_mn": "(Barubtto Beeshis)",
        "special": ""
    },
    {
        "id": 40,
        "type": "song",
        "lit_en": "Satan saw our Lord – hunger, for Christ became man\nWillingly, - and as with Adam\nSatan fought him with food, but bless’d is Christ,\nHalleluiah w’Halleluiah, who crushed Satan’s pow’r…Barekmor",
        "lit_ml": "കർത്താവിനു മനസ്സാ-പശിയുണ്ടായപ്പോൾ\nആഹാരത്താൽ-ആദത്തെ എന്നോണം\nതോൽപ്പിച്ചീടാനായ്-ദുഷ്‌ടൻ വന്നെത്തി\nഹാലേ ഉ ഹാലേ ജയമാർന്നോൻ ധന്യൻ.",
        "lit_mn": "Karthavinu manassa-pashiyundayappol\nAaharathaal-aadathe ennoonam\nTholppicheedanaay-dushtan vannethi\nHaale u haale jayamarnon dhanyan.",
        "special": ""
    },
    {
        "id": 41,
        "type": "subtext",
        "lit_en": "† Glory be to the Father, Son and Holy Spirit",
        "lit_ml": "ബാറെക്മോർ. ശുബഹോ...",
        "lit_mn": "Barekmor. Shubaho…",
        "special": ""
    },
    {
        "id": 42,
        "type": "song",
        "lit_en": "“Depart, O Satan,” – said our Lord to the evil\nEnemy, - “for it is written\nYou shall serve God and worship Him alone.”\nHalleluiah w’Halleluiah, He has made all things",
        "lit_ml": "ചൊന്നാൻ രക്ഷകനാ-രിപുവാം ദുഷ്ടനൊടായ്\nപോവുക സാത്താനേ-സ്രഷ്ട‌ാവാമുടയോൻ\nദൈവത്തെ മാത്രം-നീ വന്ദിക്കേണം\nഹാലേ ഉ ഹാലേ എന്നല്ലോ ലിഖിതം.",
        "lit_mn": "Chonnan rakshakana-ripuvaam dushtanodaa\nPovuka saathane-srashtavaamudayon\nDaivathe maathram-nee vandikkhenam\nHaale u haale ennallo likhitham.",
        "special": ""
    },
    {
        "id": 43,
        "type": "subtext",
        "lit_en": "Unto the ages of ages and forevermore",
        "lit_ml": "മെനഓലം...",
        "lit_mn": "Menaolam…",
        "special": ""
    },
    {
        "id": 44,
        "type": "song",
        "lit_en": "Day after day I - promise that tomorrow I\nWill repent, - yet my days have passed\nAnd my sins remain, Lord, pour Your mercy\nHalleluiah w’Halleluiah, and grace upon me",
        "lit_ml": "എൻ തപനം നാളേ-ക്കെന്നോരോ ദിനവും\nഞാൻ തീർപ്പുണ്ടാക്കും-കാലം പോകുന്നു\nപിഴ നിലനിൽക്കുന്നു-കൃപ ചെയ്യുക നാഥാ!\nഹാലേ ഉ ഹാലേ ശരണം നിൻ കൃപ താൻ.",
        "lit_mn": "En thapanam naale-kennoro dinamum\nNjan theerppundakkum-kaalam pokunnu\nPizha nilanilkkunnu-kripa cheyyuka naatha!\nHaale u haale sharanam nin kripa thaan.",
        "special": ""
    },
    {
        "id": 45,
        "type": "subtext",
        "lit_en": "Lord have mercy upon us and help us",
        "lit_ml": "മൊറിയോ...",
        "lit_mn": "Moriyo…",
        "special": ""
    },
    {
        "id": 46,
        "type": "heading",
        "lit_en": "BO’UTHO of MOR JACOB",
        "lit_ml": "ബോവൂസോ",
        "lit_mn": "Bovuso",
        "special": ""
    },
    {
        "id": 47,
        "type": "subheading",
        "lit_en": "(To be sung in one of the tones for the Fast)",
        "lit_ml": "(മാർ യാക്കോബ്)",
        "lit_mn": "(Mar Yaakkob)",
        "special": ""
    },
    {
        "id": 48,
        "type": "song",
        "lit_en": "O Christ, who did accept the fasting of the just\nAccept our fast and pray’rs and have mercy on us",
        "lit_ml": "മശീഹാ നാഥാ! ശിഷ്ടന്മാർ തൻ നോമ്പേറ്റോനേ!\nപ്രാർത്ഥന നോമ്പെന്നിവ ഏറ്റിവരിൽ കൃപ തോന്നേണം.",
        "lit_mn": "Mashiha Naatha! Shishtanmar than nombetone!\nPrarthana nombenniva eetivaril kripa thoneneam.",
        "special": ""
    },
    {
        "id": 49,
        "type": "song",
        "lit_en": "The fast is a great weapon for the diligent\nWithout it, one can neither fight nor win vic’try",
        "lit_ml": "പാവനമാം നോമ്പെല്ലാ ഭടനും നല്ലൊരു വാളാം\nനോമ്പില്ലാതിപ്പോരിൽ വിജയം സിദ്ധിച്ചീടാ.",
        "lit_mn": "Paavanamaam nombella bhatanum nalloru vaalaam\nNombillaathipporil vijayam siddhicheeda.",
        "special": ""
    },
    {
        "id": 50,
        "type": "song",
        "lit_en": "O you who have discernment, put on the pure fast,\nFor it is a great weapon for those who wear it",
        "lit_ml": "ജീവൻ നേടാൻ ഓടിപ്പോകും വിജ്ഞാനീ നീ\nപോരാടീടാൻ നോമ്പാകും വാളേന്തീടേണം.",
        "lit_mn": "Jeevan nedaan oodippokum vijnani nee\nPoraadeedan nombakum vaalentheedenam.",
        "special": ""
    },
    {
        "id": 51,
        "type": "song",
        "lit_en": "Who can speak of the splendor of fasting, itself,\nOr comprehend the beauty it helps us to gain?",
        "lit_ml": "നോമ്പാൽ നേടും സൗന്ദര്യത്തെ ആർ വർണ്ണിക്കും\nനോമ്പിൻ ശ്രഷ്ഠത വർണ്ണിച്ചീടാൻ ആരാലാവൂ?",
        "lit_mn": "Nombaala nedum soundaryathe aar varnnikkum\nNombin shreshtatha varnnicheedan aralaavoo?",
        "special": ""
    },
    {
        "id": 52,
        "type": "song",
        "lit_en": "It is a great treasure which cannot be pillaged\nPraise Christ, who gave it that we might be glorified",
        "lit_ml": "വൻ നിക്ഷേപം ശ്രീഭണ്ഡാരം സ്ഥിരമാം ദ്രവ്യം\nശ്രേഷ്ഠത നേടാനീ വാൾ തന്നോൻ മശിഹാ ധന്യൻ.",
        "lit_mn": "Van niksepam shreebhandaaram sthiramam dravyam\nShreshtatha nedanee vaal thanon Mashiha dhanyan.",
        "special": ""
    },
    {
        "id": 53,
        "type": "song",
        "lit_en": "O Christ, who did accept the fasting of Moses\nHear our requests and have mercy upon our souls",
        "lit_ml": "ശാന്തൻ മോശാനിബി തൻ നോമ്പേറ്റോനാം മശിഹാ!\nപ്രാർത്ഥന കേട്ടിട്ടാത്മാക്കളിലൻപുണ്ടാകേണം.",
        "lit_mn": "Shaantan Moshanibi than nombetonaam Mashiha!\nPrarthana kettittaathmakalilanpunndaakenam.",
        "special": ""
    },
    {
        "id": 54,
        "type": "heading",
        "lit_en": "(Gospel)",
        "lit_ml": "ഏവൻഗേലിയോൻ",
        "lit_mn": "Evangelyon",
        "special": ""
    },
    {
        "id": 55,
        "type": "prose",
        "lit_en": "O Lord Jesus Christ, do not close the door of Your mercy in our faces. We confess that we are sinners, have mercy upon us. / O Lord, Your love made you descend to us from Your place, /that by Your death our death might be abolished. / Have mercy upon us. Amen.",
        "lit_ml": "(മോറാൻ യേശുമിശിഹാ! പേജ ............)",
        "lit_mn": "(Moran Yesumashiha! Page ............)",
        "special": ""
    },
    {
        "id": 56,
        "type": "heading",
        "lit_en": "Qaumo",
        "lit_ml": "കൗമാ",
        "lit_mn": "Kouma",
        "special": ""
    },
    {
        "id": 57,
        "type": "newsection",
        "lit_en": "TUESDAY PROTECTION PRAYER",
        "lit_ml": "ചൊവ്വാഴ്ച സൂത്താറാ",
        "lit_mn": "Chovaicha soothaara",
        "special": ""
    }
]