[
    {
        "type": "title",
        "content": "Shubkkono"
    },
    {
        "type": "subheading",
        "content": "(valiyanompu aarambhikkunna thingkallaazhcha uchanamaskkaaratthodukoode avasaanatthilulllla evangeliyonum oru kaumaayum kazhinyu namaskkaara meshaykkarikiltthanne ninnukondu shushroosha aarambhikkunnu)"
    },
    {
        "type": "heading",
        "content": "Praarambha praarththhana"
    },
    {
        "type": "prose",
        "content": "Pattakkaaran:- shubaholaabo....."
    },
    {
        "type": "prose",
        "content": "Janam: - balaheenarum paapikallumaaya.."
    },
    {
        "type": "prose",
        "content": "Pattakkaaran: - kartthaave! Ninte nirappum samaadhaanavum ninte daivathvatthinu preethikaramaaya snehavum sadaa nyangallude ullllil kudikollllukayum athinaal nyangalle sadaa bandhichu azhinyu pokaatthavidham urappichukollllukayum cheyyaname. Nyangall idavidaathe ninneyum ninte pithaavineyum jeevanulllla parishuddha roohaayeyum ippozhum eppozhum ennekkum sthuthikkumaaraakaname."
    },
    {
        "type": "subtext",
        "content": "Hosho..."
    },
    {
        "type": "link-collapsible",
        "file": "psalms/psalm51.json"
    },
    {
        "type": "heading",
        "content": "Eniyono"
    },
    {
        "type": "subheading",
        "content": "(hattheesu lokk)"
    },
    {
        "type": "song",
        "content": "Paa-pam-cheythen, praarththhana kettampudayone! En pizhapokkaname.\nNaa-thhaa-nikhileshaa krpacheythennil"
    },
    {
        "type": "song",
        "content": "E-rum-kadapaapangallil nyaan malinatha poondu\nNilavilli koottunnen, naathhaa!......"
    },
    {
        "type": "song",
        "content": "Naa-thhaa-karunaanidhiye! Nin vaathililallaa\nThevidadiyaar muttum? naathhaa!....."
    },
    {
        "type": "song",
        "content": "Ke-zhu-nnen paapiniyeppol arththhikkunnen\nChungkakkaaran pol, naathhaa....."
    },
    {
        "type": "song",
        "content": "An-pu-llllaane! Paapikallin doshakadangall-\nKkanpaal kshamanalka, naathhaa!......."
    },
    {
        "type": "song",
        "content": "Vai-ram-mathsaramiva vediyum snehatthaalooll-\nTthalliru niraykkaname. Naathhaa.........."
    },
    {
        "type": "song",
        "content": "Mshee-haa!-paathakikallkkaayittharuvil thanmeyu\nBaliyarppichone! Naathhaa...."
    },
    {
        "type": "song",
        "content": "Mshee-haa!-paapini choranivarkkullsnehatthaal\nmukthikodutthone! Naathhaa!......."
    },
    {
        "type": "song",
        "content": "Mishee-haa!-maallikayathileri shleehanmaarkkaayu\nShaantiyanachone!- naathhaa!......."
    },
    {
        "type": "song",
        "content": "Mshee-haa!-mahithashlommoyaal shishyare saudhe\nModippichone! Naathhaa!...."
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho.. Menaom..........."
    },
    {
        "type": "song",
        "content": "Thaa-than perkkaayu sthuthiyetti kooppuka suthane\nRoohaayodoppam naathhaa!"
    },
    {
        "type": "prose",
        "content": "Shushrooshakkaaran :- sthaumenkaalos…"
    },
    {
        "type": "prose",
        "content": "Janam: - kuriye..."
    },
    {
        "type": "collapsible-block",
        "title": "Prumiyon",
        "items": [
            {
                "type": "prose",
                "content": "Svargeeya samaadhaanamaakunna pithaave! Ninakku sthuthi. Bhaumikarude nirappaakunna puthraa! Ninakku sthothram. Daivikadaanangalle poorttheekarikkunnavanaaya vishuddha roohaa! Nee vandyanaakunnu. Pithaavu nammude rakshayeprathi thante ekajaathane maranatthinu nalki. Svasnehatthinte preranayaal puthran namukkuvendi marichu. Parishuddharoohaa nammude nanmayil santoshikkunnu. Avanmoolam nammude yaachanakall nalkappedukayum cheyyunnu. Nee thrithvamaayum saaraamshatthil ekamaayum sthhithicheyyunnavanum mahathvatthode moonnu knoomaakallaayi vandikkappedunnavanumaakunnu. Kartthaave! Parasparam paramaarththhamaayi samaadhaanam nalkuvaan nyangallkku krpa nalkukayum athumoolam daivikamaayi ninnodulllla aikyatthilum anashvaramaaya snehabandhatthilum nyangalle kaatthukollllukayum cheyyaname. Mahaneeyamaaya ninte uyirppinte aanandadinatthilum ellaa perunnaallukallilum samayangallilum nerangallilum kaalangallilum nyangallude aayushkkaalam muzhuvanilum vismayaneeyamaam vidham nyangall ninne sthuthikkumaaraakaname. Bkulhun...."
            },
            {
                "type": "heading",
                "content": "Sedaraa"
            },
            {
                "type": "prose",
                "content": "Srshdikallude nithyasamaadhaanavum sakala bhaagangalludeyum athirtthikalludeyum yathhaarththhamaaya nirappum aaya mishihaathampuraane! Nee snehamaakunnu. Snehamennu nee villikkappedukayum cheyyunnu. Mattellaa naamangallekkaall ee naamatthil nee kooduthalaayi santoshikkunnu. Athumoolam manushyasnehamullllavan ennu nee ariyappedunnu. Athu dharichirikkunnavare nee bahumaanikkunnu. Ninte kurishumukhaantaram shathruthayude veliye thakartthu kondu ee snehatthaal nyangallkkuvendi sveekaaryabaliyum aanandaparimallavumaayi nee svayam samarppichu. Svantarakthatthaal svargatthilum bhoomiyilum ullllavaye nee samaadhaanappedutthi. Nithyamaaya ninte daivathvatthinte avibhaajyamaaya ekathvammoolam ava randineyum onnaakkittheertthukondu maddhyatthilninnu vidveshatthe nee neekkikkallanyu. Thaathkkaalikamaaya ninte manushyathvam moolam doorasthhareyum sameepasthhareyum nee villichu daivikamaaya ninte snehaikyatthilum ninte anaadyantamaaya raajyatthile bhavanaavakaashatthilum avare bandhichu. Pradhaana maalaakhayude abhivaadanammoolam ninte garbhadhaaranatthekkurichu kanyakayaaya ninte maathaavinodu ariyikkukayaal lokatthodu nirappum samaadhaanavum nee suvisheshichu. Samaadhaanatthodukoode ninte maathaavu ninte praasamgikanaaya yohannaante maathaavaaya elishbaaye abhimukheekarikkukayum ninte samaadhaanatthinte santosham moolam, oru daasan thante yajamaanante sannidhiyil enna vidham avan ninte sannidhiyil thullllichaadukayum cheythu. Ninte jananatthaal eerenmaar idayanmaarodu samaadhaanam ariyichu. Mahaneeyamaaya ninte punaruththhaanatthekkurichu suvisheshicha sthreekallkku nee samaadhaanam nalki. Parishuddha shishyanmaar koodiyirunna maallikayil nee samaadhaanapoorvvam praveshichu ninte punaruththhaanatthekkurichu avare sthhirachittharaakki. Ninne ayachavante adukkalekku nee aarohanam cheythappoll ninte shleehanmaarkku nee samaadhaanam nalkukayum, ente samaadhaanam nyaan ningallkkaayi nalkunnu. Lokam nalkunnathupoleyalla. Nyaan ningallkku nalkunnath, nyaan ningalle snehikkunnathupole ningallum parasparam snehikkanamennullllathaakunnu ente kalppana ennu avarodu arullicheyyukayum cheythu. Nyangallude rakshithaave! Ee sneham nyangallkkaayi nee kaatthukollllaname. Athinaal nyangallude manassukalle sthhirappedutthaname. Ninte snehatthaal nyangall parasparam bandhikkappedaname. Ninte sneham nyangallude idayilninnu bhinnathakalleyum tharkkangalleyum bahishkarikkumaaraakaname. Ninte sneham nyangalle ninte jeevadaayakamaaya kalppanakalle aacharikkunnavaraakkittheerkkaname. Ninte snehatthaal peedhakallum kashdathakallum nyangallilninnu neekkikkallayaname. Ninte snehammoolam nyangall nirappinteyum samaadhaanatthinteyum santaanangallaayi bhavikkaname. Samaadhaanam moolam idayanmaareyum avarude aadukalleyum aikyappedutthaname. Ninte samaadhaanam moolam aachaaryanmaare avarude koodaashakallaal aanandippikkaname. Ninte samaadhaanatthaal ninte sabhayeyum athinte prajakalleyum poornnaraakkaname. Ninte samaadhaanatthaal athine bharikkaname. Ninte samaadhaanatthaal athine alangkarikkaname. Ninte samaadhaanatthaal athile samghangalle nayichu kollllaname. Samaadhaanam moolam athile makkalle santoshippikkaname. Athilulllla doorasthhare samaadhaanam moolam aakarshikkaname. Athile sameepasthhare samaadhaanatthaal kaatthukollllaname. Samaadhaanam moolam athile shushrooshakanmaare shobhippikkaname. Athile bharanakartthaakkalle samaadhaanatthaal samyojippikkaname. Athile ganangalle samaadhaanatthaal krameekarikkaname. Samaadhaanatthaal athile perunnaallukalle nilanirtthaname. Kopichirikkunnavare samaadhaanatthaal shaantathappedutthaname. Vyarththhanmaare samaadhaanammoolam pintirippikkaname. Aathmaduഃkhithare samaadhaanatthaal santoshapoornnaraakkaname. Ninte idavakaye samaadhaanatthaal kaatthukollllaname. Samshayabuddhikalle samaadhaanatthil sthhirathayullllavaraakkaname. Samaadhaanam moolam nyangallude vichaarangalle nirmmalamaakkaname. Kadhinaraaya yajamaananmaarilninnu samaadhaanam moolam nyangalle rakshikkaname. Ninte ellaa perunnaallukallilum samaadhaanam kondu nyangalle alangkarikkaname. Samaadhaanatthaal nyangallude nompum praarththhanayum amgeekarikkaname. Samaadhaanatthaal karunayum vimochanavum nyangallkku nalkaname. Samaadhaanammoolam dushdabandhangalle nyangallilninnu azhichukallayaname. Samaadhaanammoolam nyangallilninnu shathruvinte nukam thakartthukallayaname. Ninte samaadhaanam nyangallodukoodi sthhithicheyyaname. Ninte samaadhaanam nyangallude idayil vaazhaname. Ninte snehatthaal nyangallude manassine sannaddhamaakkaname. Ninte sneham nyangallude hrdayangallil sthhaapikkaname. Samaadhaana naathhanaaya ninneyum samaadhaana daathaavaaya ninte pithaavineyum sathyasnehatthe poortthiyaakkunnavanaaya ninte roohaayeyum ippozhum eppozhum ennekkum nyangall sthothram cheyyumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "Hosho…"
    },
    {
        "type": "heading",
        "content": "Kolo"
    },
    {
        "type": "subheading",
        "content": "(kookkoyo)"
    },
    {
        "type": "song",
        "content": "Snehattharuve! Nee paaram modakaram dhanyam\nNeeyadhivaasam cheyyumidam shubhapoornnam: Ni-nnaal\n/tabrahaamin-grhamaarnnu naathhan\n/tninnaaleri-vaidikar beskkudishaa\nyaathanayum peedhayumennekkarthrsneha-tthee-\nNnethumakattillennothi ninnaal paulosum\n/thaale.........Ithu thannon dhanyan"
    },
    {
        "type": "song",
        "content": "Sodaranaparaadham cheythaal vairam kaivitti\nTtezhodezhupathuvattam nee kshama nalkeedenam\n/tsodaraneppol-neeyum pizhayaalli\n/torkkil ninakkum-mochanamaavashyam\nRamyathayaal koottaallikallaayu dinaraathram ni-ngall\nNaathhaa sthuthiyennaarkkanamennevam nammallkkaayu\n/thaale............ Ezhuthee daivasuthan."
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho............."
    },
    {
        "type": "song",
        "content": "Sneham nisthulamennezhuthi maar paulosa-thine\nMohikkunnon dhanya navan kandidumudayo-ne\n/tkandaan parane-girimauliyil mosha\n/tvidhinilayatthil-sahaderum kandu.\nThirusabhayavanettharuvinmel snehatthaal da-rshi-\nChiravum pakalum sthuthigaanam ghoshicheedunnu.\n/thaale..........Uhaale.........."
    },
    {
        "type": "subtext",
        "content": "Menamaalam.."
    },
    {
        "type": "song",
        "content": "Priyare! Theekshnatha kaattuka divyaayudhamaam no-mpil\nMashihaayil poornnathayaarnnon nompaal naathhaa jayamaarnnu\n/taakelkkarusaa-thannodu porittaar\n/tshobhithanaayi seenaayil mosha\nEliyaayeritheettheril nompaal vaane-ri\nUnnathisukrthikallaarjichu makudam sahade-rum\n/thaale.........Uhaale..........."
    },
    {
        "type": "subtext",
        "content": "Moriyo......"
    },
    {
        "type": "collapsible-block",
        "title": "Ethro",
        "items": [
            {
                "type": "prose",
                "content": "Kartthaave! Nyangallude hrdayangalle samaadhaanamandirangallum nyangallude manassukalle samaadhaanathuramukhangallum aakkittheertth, ninnodum anyonyavumulllla yathhaarththha sneham nyangallude ullllil vithaykkaname. Snehavum yojippum aikamathyavum bhakthiyum nyangallil sthhaapikkaname. Angane vedippode nyangall anyonyam samaadhaanam nalkuvaanum paramaarththhathayode athu sveekarippaanum nyangallkkidayaakaname. Nyangall nirvahikkunna ee karmmatthil, thiranyedukkappetta dhoopatthilum aanandaparimallatthilum hithakaramaaya dhoopatthilum ennapole thiruvishdam preethippedumaaraakaname. Nee sakalattheyum samaadhaanam moolam aanandippikkunnavanum nirappinaal sakalattheyum santoshippikkunnavanum aakunnuvallo. Ninakkum ninte pithaavinum jeevanulllla vishuddha roohaaykkum ippozhum eppozhum ennekkum sthuthiyum bahumaanavum yogyamaakunnu. Hosho....."
            }
        ]
    },
    {
        "type": "heading",
        "content": "Kolo"
    },
    {
        "type": "subheading",
        "content": "(aahaayu naaheb)"
    },
    {
        "type": "song",
        "content": "Kalpanakaappaananyonyam-snehippin sahajanmaare\n/tchilarupavaasam kaakkumpoll\n/thrdayam-sparddhaavairamayam\nVeenyuvedinyoril chilaro-priyane rahasyam nihanippoo"
    },
    {
        "type": "song",
        "content": "Manipathinonnil panichey/u200bvaan-velakkaare! Villichavane\n/tninmaanatthinu nyaan theertthoru\n/tmakudam pathinonnum kaikko-\nNdarulluka paapavimochanama-kkanivinu nyaan sthuthi paadeedum"
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho ........."
    },
    {
        "type": "song",
        "content": "Paripaavana sabhaye! Shaanti-shamavum ninmathilaakatte\n/teershyayathum vyaajavumengum\n/tsneha-ttheeyilodungatte\nThirumanavaallan than perunnaall-suchiram neeyaaghoshikka"
    },
    {
        "type": "subtext",
        "content": "Menaolam......"
    },
    {
        "type": "song",
        "content": "Devaa! Krpacheytheedaname-ninkrpayil pathivinnoppam\n/tkaniyanavaratham nyangallkkaayu\n/tvaykkum-kudilaneyodikka\nNin sleebaakaaval nyangallkkathinaalaavrtharaam nyangall"
    },
    {
        "type": "song",
        "content": "Karunaajalanidhiyaam devaa! Paathakikallkkuttharamarullka\n/taparaadham cheythor nyangall\n/tkrpayin-vaathilil muttunnu\nShreemayamaam nin nidhiyil ni-nnekeedukapaathakamukthi."
    },
    {
        "type": "subtext",
        "content": "Moriyo.............."
    },
    {
        "type": "heading",
        "content": "Maar yaakkobinte bovoosso"
    },
    {
        "type": "song",
        "content": "Eeshaa! Naathhaa! Varika thunappaan villikoottunnu\nPraarththhana kettittaathmaakkallmel krpacheyyenam,\nEeshaa! Naathhaa! Eerayanaathhaa! Maalaakheshaa!\nPraarththhana kettittaathmaakkallmel krpacheyyenam."
    },
    {
        "type": "song",
        "content": "Aikyatthinnaayu baddhappeduvin kruddhanmaare\nNammaal kruddhan naathhan nammil preethippettu\nKuttam cheythoninguvaratte sammaanyan nyaa-\nNangettheedil maanam kedumennotheedalle."
    },
    {
        "type": "song",
        "content": "Snehikkenam bhraathaakkalle neeyavayavathullyam\nKartthaaveeshoyekanthanne meyyin mauli\nKopam moolam bhraathrsneham vitteedunnon\nNaathhaadveshi, bhraathrsnehikkilladimathvam."
    },
    {
        "type": "song",
        "content": "Krodhaavishdaa! Daivattheppol ninbhraathaavo-\nDaikyam paalicheedenam nee chintaapoorvvam,\nNeekkuka nee ninnullllile dushdum pakayum porum\nKarthrsneham vaanathileppol vaazhum ninnil"
    },
    {
        "type": "song",
        "content": "Kopichor than shaantiyathaakum thaathan sthuthyan\nVandyan krooshaal shaanti jagatthinnekiya puthran\nThapthanmaarkkaayu mochanamarullum roohaa sthothram\nUndaakatte nammudemelanpaammeenaammeen"
    },
    {
        "type": "song",
        "content": "Sarvvam kettittabhyarththhanaye kaikkollvone!\nPraarththhanakettittaathmaakkallmel krpacheyyenam."
    },
    {
        "type": "heading",
        "content": "Vaayanakall :-"
    },
    {
        "type": "prose",
        "content": "1 yohannaan 4 : 11 - 21"
    },
    {
        "type": "prose",
        "content": "1 korintyar 13 : 4 - 10"
    },
    {
        "type": "heading",
        "content": "Pethgomo"
    },
    {
        "type": "song",
        "content": "Haale...........Uhaale.......... Doshakshamayaarjichaan\nPaapavimochanamaarnnon dhanyan-haaleluyyaa."
    },
    {
        "type": "collapsible-block",
        "title": "Evangeliyon",
        "items": [
            {
                "type": "subheading",
                "content": "(matthaayi 18 : 18 - 35)"
            },
            {
                "type": "prose",
                "content": "Yeshu shishyanmaarodu paranyu “ningall bhoomiyil kettunnathellaam svargatthil kettappettathaayirikkum, ningall bhoomiyil azhikkunnathu svargatthilum azhikkappettirikkum ennu nyaan ningalloduparayunnu. Ningall randu per bhoomiyil ethoru kaaryatthekkurichum yaachippaan ekamanassullllavaraayaal svargatthilulllla ente pithaavingkalninnu athu avarkku labhikkum. Entukondennaal ente naamatthil rando moonnoper evide koodiyirikkunnuvo avide avarude idayil nyaanum und”. Appoll keeppaa adutthuchennu addehatthodu “ente kartthaave! Ente sahodaran ennodu kuttam cheythaal nyaan ethrapraavashyam kshamikkanam. Ezhupraavashyam vareyo” ennu chodichu. Yeshu avanodu “ezhezhuveetham ezhupathupraavashyam ennallaathe ezhuvare ennalla nyaan ninnodu parayunnath\" ennu paranyu. Svargaraajyam thante daasanmaarilninnu kanakkukellppaan manassuvacha raajaavinodu sadrshyamaakunnu. Avan kanakku kettu thudangiyappoll pathinaayiram kakreen kadam vaangiyirunna oruvan haajaraakkappettu. Kadam veettuvaan avanu vakayillaanyathukondu avaneyum avante bhaaryayeyum makkalleyum avante sarvasvattheyum vittu kadam theerkkuvaan yajamaanan kalpichu. Appoll aa daasan veenu vandichukondu prabho! Enikku oru avadhitharaname. Nyaan sakalathum thannu theertthukollllaam ennu paranyu. Aa daasante yajamaanan manassalinyu avane vidukayum kadam avanu illavu cheythu kodukkukayum cheythu. Aa daasan purappettu nooru deenoro thannodu kadam vaangiyirunna oru sahodarane kandu. Avane pidichu thondaykku nyekki *ennodu kadam vaangiyirikkunnathu enikku tharika” ennu paranyu. Aa koottudaasan avante kaalkkal veenu. “enikku oru avadhitharaname! Sakalathum thannutheertthu kollllaam” ennu apekshichu paranyu. Ennaal avan athu sammathikkaathe thannodu kadam vaangiyirunnathu kodutthutheerkkuvollam avane kaaraagrhatthil aakkichu. Ee undaaya samgathi kandappoll sahadaasanmaar athyadhikam duഃkhichu vannu undaaya sakalavum thangallude yajamaanane ariyichu. Appoll yajamaanan avane villichu avanodu “dushdadaasaa! Nee ennodu apekshikkukayaal aa kadamellaam nyaan ninakku illachu thannuvallo. Nyaan ninnodu karunacheythaprakaaram neeyum ninte sahodaranodu karunacheyyendathu nyaayamallaayirunno” ennu chodichu. Aa yajamaanan kopichu kadam vaangiyirunnathu ellaam kodutthu theerkkuvollam avane dandaadhikaarikallude kaiyil elppichu. Ningall ororutthanum avanavante sahodaranodu hrdayapoorvvamaayi kuttam kshamikkaatheyirunnaal svargasthhanaaya ente pithaavu ningallodum anganethanne cheyyum."
            }
        ]
    },
    {
        "type": "heading",
        "content": "Kolo"
    },
    {
        "type": "subheading",
        "content": "(btharaokku moraan)"
    },
    {
        "type": "song",
        "content": "Naathhaa! Vaathilil muttunnen nidhinilayatthee-nnanparththhikkunnen\nNedunaallaayu nyaan nin vazhikaivittoru paapee-\nPaapamupekshichangatthe krpayil vaazhaa-n krpacheytheedaname."
    },
    {
        "type": "song",
        "content": "Karunaanidhiyaam naathhaa! Ninvaathililallaa-thevidadiyaar muttum?\nRaajaakkanmaaradikooppum raajaadheeshaa!-\nThirusannidhiyil yaachippaan ninkrpayallaa-thengallkkaarullllu."
    },
    {
        "type": "subtext",
        "content": "Baarekmor…. Shubaho.."
    },
    {
        "type": "song",
        "content": "Janakaathmaja vimalaathmaave! Nyangallodelkkum-dushdaathmappadayil\nNyangallkkaavuka vanmathilum sharanamathum nee\nSatthamaretthirayum neram karunachirakil-cherkkuka nyangalle nee."
    },
    {
        "type": "subtext",
        "content": "Menaolam."
    },
    {
        "type": "song",
        "content": "Eeyabhyarththhana svargatthin vaathil thurakkum-thaakkolaakaname.\nMaanavanaadam modakaram! Marupadi naathhan-\nNalkidumennaa nirakallilulghoshikkatte- raabe doothanmaar."
    },
    {
        "type": "subtext",
        "content": "Moriyo.."
    },
    {
        "type": "heading",
        "content": "Maar yaakkobinte bovusso"
    },
    {
        "type": "song",
        "content": "Eeshaa naathhaa! Varikathunappaan villikoottunnu\nPraarththhana kettittaathmaakkall mel krpacheyyenam.\nEeshaa! Naathhaa! Eerayanaathhaa! Maalaakheshaa!\nPraarththhana kettittaathmaakkall mel krpacheyyenam."
    },
    {
        "type": "song",
        "content": "Kaamkshikkunnen kanmashamukthikken kartthaave!\nKaalatthinnotthanparththhippaan nalkuka kanneer.\nDaahikkunnenaparithyaajyam nin karunaykkaayu\nVarshikkenmel karunakkadale karunaapooram."
    },
    {
        "type": "song",
        "content": "Vaikeeneram mrthinizhalenne valayam cheythu\nNeeyen sandhyaaraviyaakaname nin prabhakaanmaan.\nChaavalle nyaan muntiri vayalin velliyilnaathhaa!\nEnthaapatthe nintirunethram kaikkollllenam."
    },
    {
        "type": "song",
        "content": "Kaalampokki paazhaayavaye sevichee nyaan\nJeevaantyatthil kaikkollkenne nyaan ninrethaam\nMaayaaraajaavenne vadhippaaneythubaanam\nSenaadheeshaa! Saukhyam nedaanaushadhamekoo."
    },
    {
        "type": "song",
        "content": "Aattinpattam veendoru nalloridayaa! Sthothram.\nChennaaraanyaa nashdamajatthe rakshichone!\nEvanporum neraayu ninne sthuthicheytheedaan\nThaathaathmaavotthamarumadrshyaa! Sthothram sthothram."
    },
    {
        "type": "song",
        "content": "Devaa! Devaa! Uttharamarullikkaarunyam che-\nYthekeedenam manujaathmaakkallkkanuthaapam nee."
    },
    {
        "type": "prose",
        "content": "Nyangallude kartthaavaaya yeshumishihaa! Ninte karunaavaathil nyangallude nere nee adaykkaruthe. Kartthaave! Nyangall paapikallaakunnu ennu nyangall ettu parayunnu. Nyangallodu karunayundaakaname."
    },
    {
        "type": "prose",
        "content": "Kartthaave! Ninte maranatthaal nyangallude maranam maanyupokuvaanaayittu ninte sneham ninte sthhaanatthuninnu nyangallude adukkalekku ninne irakkikkonduvannu. Nyangallodu karunayundaakaname."
    },
    {
        "type": "subheading",
        "content": "(thudarnnu daivame! Nee parishuddhanaakunnu ithyaadi kaumaayum svargasthhanaaya nyangallude pithaave ennullllathum cholliyashesham snehatthekkurichum kshamayekkurichum prasamgikkunnu. Anantaram thaazhekkaanunnathu chollikkondu pradhaana pattakkaaran ellaavarudeyum mumpaake moonnu praavashyam muttukutthunnu. Oro praavashyavum pattakkaaran muttukutthumpoll janangallum \"pithaave! Kshamikkuvaan nyangalle anugrahikkaname” ennu paranyukondu muttukutthunnu.)"
    },
    {
        "type": "heading",
        "content": "Onnaamath"
    },
    {
        "type": "prose",
        "content": "Pattakkaaran:-sahodaranmaare vathsalare! Mashihaaye prathi ennodu kshamippin, nyaan ningallodu paapam cheythupoyi. Snehatthodum aathmeeyamaaya aikyatthodum paithrkamaaya snehatthodum koodi jaagarookanaaya idayaneppole ningallellaavarodum nyaan kalppikkukayum ningallude mumpaake nilatthu kumpidukayum cheyyunnu."
    },
    {
        "type": "prose",
        "content": "Janam: - pithaave! Kshamikkuvaan nyangalle anugrahikkaname."
    },
    {
        "type": "heading",
        "content": "Randaamath"
    },
    {
        "type": "prose",
        "content": "Pattakkaaran:- ningallude nirvyaajasnehatthodu nyaan apekshikkukayum abhyarththhikkukayum cheyyunnu. Sahodaranmaare! Vathsalare varuvin, Daivam nammodu ramyappeduvaan vendi namukku parasparam ramyamaakaam. Vishuddha thrithvatthinte bahumathikkaayu nyaan nilatthu kumpidunnu."
    },
    {
        "type": "prose",
        "content": "Pithaave kshamikkuvaan.."
    },
    {
        "type": "heading",
        "content": "Moonnaamath"
    },
    {
        "type": "prose",
        "content": "Pattakkaaran:- ningallellaavarudeyum sannidhiyil sangkadahrdayatthodum paripoornna manassaakshiyodumkoode ningallude snehatthodu nyaan abhyarththhikkunnu. Unnathashabdatthil ningallodu attahasikkukayum cheyyunnu. Sahodarare! Vathsalare! Varuvin; namukku parasparam ramyamaakaam. Ningall parasparam thettukuttangall kshamichaal ningallodum kshamikkumennu paranyirikkunnathanusarichu naamellaavarilum Daivam preethippettu nammude kadangallum paapangallum kshamikkuvaanvendi anyonyam cheythupoyittulllla thettukallum kuttangallum kshamikkanam. Daivamaaya kartthaavu ente paapangallum ningallude paapangallum kshamichu pariharikkatte."
    },
    {
        "type": "prose",
        "content": "Janam: - pithaave! Kshamikkuvaan....."
    },
    {
        "type": "heading",
        "content": "Praarththhana"
    },
    {
        "type": "prose",
        "content": "Ee vishuddha nompinte praarambham anugrheethamaayirikkatte. Ithinte avasaanavum anugrheethamaayirikkatte. Thante ishdaanusaranam ithine anushdhikkunnathinu Daivam ningallellaavareyum sahaayichu thunaykkatte. Rahasyavum parasyavumaaya shathrukkallude, athaayathu vishvaasikallaaya kristhyaanikallude shathruvaaya saatthaante kenikalle ningallude mumpilninnu avan thakartthukallayatte. Nammude kartthaavaaya yeshumishihaa thante nompinte antyatthil avane tholppich. Saatthaane! Ente pinnil pokuka ennu avanodu paranya prakaaram avante pareekshanangallilninnu ningalleyum rakshikkumaaraakatte. Daivamaathaavaaya mariyaaminteyum sakala parishuddhanmaarudeyum shleehanmaarudeyum praarththhanayaalum sleebaayude shakthiyaalum ningalle kaatthu sahaayikkumaaraakatte. Aammeen."
    },
    {
        "type": "prose",
        "content": "(anantaram vishvaasapramaanavum naalppathu kumpideelum-ninnaall sthuthiyodu raajamakall- nayavaan panapole-aadiyaayathum hootthomoyum cholliyittu pattakkaarum shemmaashshanmaarum janam muzhuvanum hrdayapoorvvam parasparam samaadhaanam kodukkanam.)"
    }
]