[
    {
        "type": "title",
        "content": "moonnaam maniyute namaskaaram"
    },
    {
        "type": "link-collapsible",
        "file": "commonprayers/kauma.json"
    },
    {
        "type": "prose",
        "content": "shushrooshakkaaran:- sthaumen kaalosu"
    },
    {
        "type": "prose",
        "content": "janam: - kuriyelaayson."
    },
    {
        "type": "collapsible",
        "title": "promiyon",
        "items": [
            {
                "type": "prose",
                "content": "pattakkaaran:- naam ellaavarum praarththicchu kartthaavinotu karunayum dayavum yaachikkanam."
            },
            {
                "type": "prose",
                "content": "janam:- kaarunyavaanaaya kartthaave! Njangalotu karu na cheythu njangale sahaayikkaname."
            },
            {
                "type": "prose",
                "content": "pattakkaaran:- sthuthiyum sthothravum, praabhavavum puka zhchayum, maanjupokaattha nalla unnathiyum, ellaa yppozhum itavitaathe karettuvaan njangal yogyaraa yittheeraname."
            },
            {
                "type": "prose",
                "content": "Uyirtthezhunnelpu moolam shathrukkale otikkukayum, jeevicchezhunnelpu moolam kurishil tharacchavare lajjippi kkayum, samaadhaanatthaal shishyanmaare aanandippikkayum, mukhadarshanatthaal shleehanmaare sthirappetutthukayum, bhootha latthil svantha upadeshatthe vithaykkukayum cheytha, paraakramiyaaya mashihaathampuraanu sthuthi. Moonnaammani neratthe praarththanayute ee samayatthum sakala peru nnaalukalilum nerangalilum, naazhikakalilum, kaalanga lilum njangal jeevanotukootiyirikkunna divasangali lokkeyum sthuthiyum bahumaanavum aaraadhanayum ninakku yogyamaakunnu. Bkulahoon youmoso dhaa yaayin lolmmeen."
            },
            {
                "type": "prose",
                "content": "janam:- aammeen."
            },
            {
                "type": "heading",
                "content": "sedaraa"
            },
            {
                "type": "prose",
                "content": "pattakkaaran:- krupayaal njangale dyvikaraakkittheerppaa naayittu manushyasneham moolam manushyanaayittheernna maha tthuvamulla vachanamaaya dyvavum, thiruvishtatthaal thaazhnna ykkaayi irangivannappol srashtaavaayirikkunna sthithiyilninnu svashakthi kurayukayo, njangalkku vendi manushyanaayittheernnappol athyunnathamaaya thante dyvathvam vyathyaasappetukayo, njangalkkuvendi njangalute saadrusham dharicchappol svanthapoornnathayute adhikaaratthe nashippikkayo, vyaapaaraprakaaram loka tthinte ullil maricchavaneppole kaanappettappol aadiyum anthavumillaattha svayasaaraamshatthil ninnu bheda ppetukayo cheyyaathirunna srashtaavum kolayil simhampole matinjukitannu atimappettirunna atima kkaare prakaashatthilekku purappetuviccha yoddhaavum, kashtaanubhavatthaal dushtane veezhikkukayum maranatthaal maranatthe kollukayum, kabaratakkatthaal maricchupoya var thanne grahikkukayum, jeevicchezhunnelpaal jeeva nullavarkku velippetukayum cheytha kashtathayillaattha vanum aayirikkunna dyvamaaya mashihaa! Njangal ninno tapekshikkunnu. Nin്re jeevicchezhunnelpu pravartthi cchittulla athbhuthakaaryangalil sookshicchu nokkuvaan njangalute manonayanangale prakaashippikkaname. Njangalkkuvendiyulla nin്re sahaayangalkku pakara maayi ellaa neravum sthothram cheyyunna nalla niroopa navum, njangalotulla ninte snehatthinuvendi ellaa pozhum balikalum vetippulla sthothravum ana ykkunna vichaaravum, nin്re karunayute valiya bahuthvammoolam njangalkku sampaadicchu tharaname. Ninnekkuricchulla arivin്re prakaashatthinkathirukale ninnilninnu njangal kykkolluvaanaayittu njangal ellaa neravum sthothratthote mahatthuvamulla nin്re vaathiluka lilkooti nin്re vishuddhapraakaarangalilekku praveshikka yum, nin്re krupayute mahaayogyathayulla mahatthuva tthinbhaagyatthil aanandikkayum cheyyumaaraakaname. Enthukondennaal nee nallavanum manushyasnehamulla vanum aakunnu. Njangal ninakkum nin്re pithaavinum, nin്re vishuddha roohaaykkum, ennekkum sthuthiyum sthothravum karettunnu. Hosho"
            },
            {
                "type": "prose",
                "content": "janam:- aammeen."
            },
            {
                "type": "prose",
                "content": "pattakkaaran:- dyvatthil ninnu katangalkku parihaaravum paapangalkku mochanavum randulokangalilum ennekkum naam kykkollumaaraakatte."
            },
            {
                "type": "prose",
                "content": "janam:- aammeen."
            }
        ]
    },
    {
        "type": "heading",
        "content": "kolo"
    },
    {
        "type": "subheading",
        "content": "(moriyo moraan)"
    },
    {
        "type": "song",
        "content": "utayon naathaa! Neeyuththaanam cheythappol\nthottakkaaran pol mariyaam kandu;\n\"makane neeyo poykkondenkil' chollevite,\navane njaan po-katte konde”nnaal;\nnaathan chonnaan: “njaan thanne, jeevicchen njaan\nnee chennente shishyanmaarotu chol."
    },
    {
        "type": "subtext",
        "content": "baarekmor. Shubaho ... Menolam"
    },
    {
        "type": "song",
        "content": "onnaam naalaam ee njaayarnaal dyvam than\nagrajaathan thaan jeevicchittee\nlokarkkellaam agrajanaada'tthe jeevi-\nppicchetti thaa-thankal than koote,\nhe! Aadaamin suthare! Ningale veendonaam\naadaamutayo?-naayu sthothram cheyvin."
    },
    {
        "type": "subtext",
        "content": "moriyo…"
    },
    {
        "type": "heading",
        "content": "maar apreminte bovuso"
    },
    {
        "type": "song",
        "content": "1. Njangal than kartthaave! Nee\nkaarunyam cheyu njangalmel;\nsvaathanthuryam njangalkkuththaa-\nnatthaal thannonaam puthraa!"
    },
    {
        "type": "song",
        "content": "2 ee njaayarnaal naamaashaa-\ndhyryangal poondoraayi,\nuyironuththaanam cheythu;\nkurishicchor lajjicchallo."
    },
    {
        "type": "song",
        "content": "3. Vandinamaam njaayarnaalil\nkabareennuththaanam cheythu;\nuyareppoyu than thaathante\nvalabhaagatthaayallo thaan."
    },
    {
        "type": "song",
        "content": "4. Njangal than kartthaave! Nee\nkaarunyam cheyu njangalmel\nsvaathanthuryam njangalkkuthaa-\nnatthaal thannonaam puthraa!"
    },
    {
        "type": "song",
        "content": "5. Atiyaare uththaanatthaal\nrakshicchonaam mashihaa nee\nnalkeetenam punyam nja-\nngalkkum vaangippoyorkkum."
    },
    {
        "type": "link-collapsible",
        "file": "commonprayers/kauma.json"
    }
]
