[
    {
        "id": 1,
        "type": "subheading",
        "lit_ml": "51-ാം മസുമൂർ",
        "lit_en": "Psalms 51",
        "lit_mn": "51-aam masumoor",
        "special": ""
    },
    {
        "id": 2,
        "type": "prose",
        "lit_ml": "ദൈവമേ! നിന്റെ കൃപ പോലെ എന്നോട് കരുണ ചെയ്യണമേ; നിൻ്റെ കരുണയുടെ ബഹുത്വത്തിൻ പ്രകാരം എന്റെ പാപങ്ങൾ മായിച്ചുകളയണമേ.",
        "lit_en": "Have mercy upon me, O Lord, according to Thy loving kindness, and according to the multitude of Thy mercies, blot out my transgressions.",
        "lit_mn": "Daivame ninte krupa pole ennodu karuna cheyyaname. Ninte karunayude bahuthwathin prakaaram ente paapangale maayichukalayaname.",
        "special": ""
    },
    {
        "id": 3,
        "type": "prose",
        "lit_ml": "\\t എന്റെ അന്യായത്തിൽ നിന്ന് എന്നെ നന്നായി കഴുകി, എന്റെ പാപങ്ങളിൽ നിന്ന് എന്നെ വെടിപ്പാക്കണമേ; എന്തെന്നാൽ എൻ്റെ അതിക്രമങ്ങൾ ഞാൻ അറിയുന്നു; എന്റെ പാപങ്ങൾ എപ്പോഴും എൻ്റെ നേരെയുമിരിക്കുന്നു.",
        "lit_en": "\\tWash me from my iniquity and cleanse me from my sins; for I acknowledge my transgressions, and my sins are ever before me.",
        "lit_mn": "\\tEnte anyaayathil ninnu enne nannayi kazhuki ente paapangalil ninnu enne vedippaakkaname. enthennaal ente athikramangal njaan ariyunnu, ente paapangalum eppozhum ente nereyirikkunnu.",
        "special": ""
    },
    {
        "id": 4,
        "type": "prose",
        "lit_ml": "\\tനിന്നോടു തന്നെ ഞാൻ പാപം ചെയ്തു. നിന്റെ തിരുമുമ്പിൽ തിന്മകൾ ഞാൻ ചെയ്തു. എന്നാൽ നിന്റെ വചനത്തിൽ നീ നീതീകരിക്കപ്പെടുകയും, നിന്റെ ന്യായ വിധികളിൽ നീ ജയിക്കുകയും ചെയ്യും. എന്തെന്നാൽ അന്യായത്തിൽ ഞാൻ ഉത്ഭവിച്ചു; പാപങ്ങളിൽ എന്റെ മാതാവ് എന്നെ ഗർഭം ധരിക്കുകയും ചെയ്തു.",
        "lit_en": "\\tAgainst Thee, Thee only, have I sinned, and done evil before Thee.  For Thou shall be justified Thy word, and blameless in Thy judgment.  For I was born in iniquity and in sins did my mother conceive me.",
        "lit_mn": "\\tNinnodu thanne njaan paapam cheythu. Ninte thirumunpil thinmakal njaan cheythu. Ennaal ninte vachanathil nee neethikarikkapedukayum, ninte nyaaya vidhikalil nee jayikkayum cheyum. Enthennaal anyaayathil njaan ulbhavichu, paapangalil ente maathavu enne garbham dharikkukayum cheythu.",
        "special": ""
    },
    {
        "id": 5,
        "type": "prose",
        "lit_ml": "\\tഎന്നാല് നീതിയിൽ നീ ഇഷ്ടപ്പെട്ടു. നിന്റെ ജ്ഞാന ത്തിന്റെ രഹസ്യങ്ങൾ എന്നെ നീ അറിയിച്ചു. നിന്റെ സോപ്പാകൊണ്ട് എന്റെ മേൽ തളിക്കണമേ. ഞാൻ വെടി പ്പാക്കപ്പെടും. അതിനാൽ എന്നെ വെണ്മയാക്കണമേ; ഉറച്ചമഞ്ഞിനെക്കാൾ ഞാൻ വെണ്മയാകും.",
        "lit_en": "\\tFor Thou has desired the truth, and made known to me the mysteries of Thy wisdom.  Sprinkle upon me with Thy hyssop; purge me with it, and I shall be whiter than snow.",
        "lit_mn": "\\tEnnal neethiyil nee ishtappettu, ninte njaanathinte rahasyangal enne nee ariyichu. Ninte soppakondu entemel thalikkaname. Njaan vedippaakka pedum. Athinaal enne nee venmayaakename, uracha manjinekkal njaan venmayaakum",
        "special": ""
    },
    {
        "id": 6,
        "type": "prose",
        "lit_ml": "\\tനിന്റെ ആനന്ദവും സന്തോഷവും കൊണ്ട് എന്നെ തൃപ്തിയാക്കണമേ. ക്ഷീണമുള്ള എന്റെ അസ്ഥികൾ സന്തോഷിക്കും. എന്റെ പാപങ്ങളിൽ നിന്ന് നിന്റെ തിരു മുഖം തിരിച്ച്, എന്റെ അതിക്രമങ്ങൾ ഒക്കെയും മായിക്കണമേ.",
        "lit_en": "\\tFill me with Thy joy and gladness, and my feeble bones shall rejoice.  Turn Thy face from my sins, and blot out all mine iniquities.",
        "lit_mn": "\\tNinte aanandavum santhoshavum kondu enne thru pthiyaakkename; ksheenamulla ente asthikal santhoshikkum. Ente paapangalil ninnu ninte thirumukham thirichu ente athikramangal okkeyum maayikkaname.",
        "special": ""
    },
    {
        "id": 7,
        "type": "prose",
        "lit_ml": "\\tദൈവമേ! വെടിപ്പുള്ള ഹൃദയം എന്നിൽ സൃഷ്ടിക്ക ണമേ. സ്ഥിരതയുള്ള ആത്മാവിനെ എൻ്റെ ഉള്ളിൽ പുതുതാക്കണമേ. നിന്റെ തിരുമുമ്പിൽ നിന്ന് എന്നെ തള്ളിക്കളയരുതേ; നിന്റെ വിശുദ്ധാത്മാവിനെ എന്നിൽ നിന്ന് എടുക്കയുമരുതേ.",
        "lit_en": "\\tCreate in me a clean heart, O God, and renew within me a right spirit.  Cast me not away from Thy presence, and take not Thy Holy Spirit from me.",
        "lit_mn": "\\tDaivame! vedippulla hrudayam ennil srushtikkaname. Sthirathayulla ninte aalmaavine ente ullil puthuthaakkename. Ninte thirumunpil ninnu enne thalli kalayarudhe, ninte parishudhaalmaavine ennil ninnu edukkukayumaruthe.",
        "special": ""
    },
    {
        "id": 8,
        "type": "prose",
        "lit_ml": "\\tഎന്നാലോ നിൻ്റെ ആനന്ദവും രക്ഷയും എനിക്ക് തിരിച്ചുതരണമേ. മഹത്ത്വമുള്ള നിന്റെ ആത്മാവ് എന്നെ താങ്ങുമാറാകണമേ. അപ്പോൾ ഞാൻ അതിക്രമക്കാരെ നിന്റെ വഴി പഠിപ്പിക്കും. പാപികൾ നിങ്കലേക്കു തിരിയുകയും ചെയ്യും.",
        "lit_en": "\\tRestore to me the joy of Thy salvation and may thy glorious spirit uphold me.  Then will I teach the iniquitous Thy way, and the sinners shall be converted to Thee.",
        "lit_mn": "\\tEnnaalo ninte aanandavum rakshayum enikku thirichu tharename. Mahathwamulla ninte aalmaavu enne thaangumaaraakename. Appol njaan athikramakkaare ninte vazhi padippikkum. Paapikal ninkalekku thirikayum cheyyum.",
        "special": ""
    },
    {
        "id": 9,
        "type": "prose",
        "lit_ml": "\\tഎന്റെ രക്ഷയുടെ ദൈവമായ ദൈവമേ! രക്തത്തിൽ നിന്ന് എന്നെ രക്ഷിച്ചുകൊള്ളണമേ. എന്റെ നാവ് നിന്റെ നീതിയെ സ്തുതിക്കും. കർത്താവേ! എന്റെ അധരങ്ങൾ എനിക്ക് തുറക്കണമേ. എന്റെ വായ് നിൻ്റെ സ്തു‌തികൾ പാടും.",
        "lit_en": "\\tDeliver me from blood-guiltiness, O God, the God of my salvation, and my tongue shall extol Thy righteousness.  O Lord, open my lips, and my mouth shall sing forth Thy praises.",
        "lit_mn": "\\tEnte rakshayude daivamaaya daivame! rakthathil ninnu enne rakshikkename! Ente naavu ninte neethiye sthuthikkum. Karthaave! ente adharangal enikku thurakkaname. Ente vaay ninte sthuthikal paadum.",
        "special": ""
    },
    {
        "id": 10,
        "type": "prose",
        "lit_ml": "\\tഎന്തെന്നാൽ ബലികളിൽ നീ തിരുമനസ്സായില്ല; ഹോമബലികളിൽ നീ നിരപ്പായതുമില്ല. ദൈവത്തിന്റെ ബലി താഴ്മയുള്ള ആത്മാവാകുന്നു. ദൈവം നുറുങ്ങിയ ഹൃദയം നിരസിക്കുന്നില്ല.",
        "lit_en": "\\tFor Thou hadst no delight in mere sacrifices; neither hadst Thou been reconciled by mere burnt offerings.  The sacrifices acceptable to God are a humble spirit, and a broken heart, God despises not.",
        "lit_mn": "\\tEnthennaal balikalil nee ishdappedunnilla. Homa balikalil nee nirappaaya thumilla. Daivathinte balikal thaazmayulla aathmaavaakunnu. Daivam nurungiya hrudayathe nirasikkunnilla.",
        "special": ""
    },
    {
        "id": 11,
        "type": "prose",
        "lit_ml": "\\tനിന്റെ ഇഷ്ടത്താൽ സെഹിയോനോട് നന്മ ചെയ്യണമേ. ഊർശ്ലേമിന്റെ മതിലുകൾ പണിയണമേ. അപ്പോൾ നീതിബലികളും ഹോമബലികളും നീ ഇഷ്ടപ്പെടും. അപ്പോൾ നിന്റെ ബലിപീഠത്തിന്മേൽ കാളകൾ (ബലിയായി) കരേറും.",
        "lit_en": "\\tDo good to Zion, according to Thy good pleasure, and build Thou the walls of Jerusalem.  Then wilt Thou be pleased with righteous sacrifices, and in whole burnt offerings.  Then shall they offer bullocks upon Thine altar.",
        "lit_mn": "\\tNinte ishdathaal sehiyonodu nanma cheyyename. Ursleminte mathilukale paniyename. Appol neethiyude balikalilum homa balikalilum nee ishtappedum. Appol ninte balipeedathinmel kaalakal baliyaayi karerum.",
        "special": ""
    },
    {
        "id": 12,
        "type": "prose",
        "lit_ml": "\\tദൈവമേ! സ്തുതി നിനക്ക് യോഗ്യമാകുന്നു.",
        "lit_en": "\\tAnd to you belongs the praise O God.",
        "lit_mn": "\\tDaivame sthuthi ninakku yogyamaakunnu.",
        "special": ""
    },
    {
        "id": 13,
        "type": "subtext",
        "lit_ml": "ബാറെക്നോർ, ശുബഹോ ... മെനഓലം ... കുറിയേലായിസോൻ.",
        "lit_en": "Barekmor.",
        "lit_mn": "Barekmor. Shubaho… Menaolam… Kuriyelaison.",
        "special": ""
    }
]