[
    {
        "type": "title",
        "content": "Randaam shushroosha"
    },
    {
        "type": "link-collapsible",
        "file": "commonprayers/doxology.json"
    },
    {
        "type": "heading",
        "content": "Praarambhapraarththhana"
    },
    {
        "type": "prose",
        "content": "Maranamullllavare paapamaranatthilninnu rakshippaanaayi jadaprakaaram maricha nallavanum, maranamillaatthavanumaayullllove! Anithyamaaya ee lokatthilninnu ninte karunayilulllla sharanatthil vaangippoyirikkunna nyangallude sahodariyaaya (innaarkk) vendi ippoll ninnodu nyangall apekshikkunnu. Aathmaavil poornnamaaya aashvaasam ivallkku nee saujanyamaayikkodukkaname. Ninte raajyatthilulllla virunnil thozhmakkaarikallodu koode ivalle nee irutthaname. Entennaal nee jeevanullllavanum jeevippikkunnavanumaakunnu. Utthamanum manushyare snehikkunnavanumaaya pithaavum puthranum vishuddha roohaayumaaya eka daivame, ninakku ennekkum bahumaanam kadappettirikkunnu. Hosho.........Aammeen"
    },
    {
        "type": "heading",
        "content": "(kukkiliyon aaraam niram)"
    },
    {
        "type": "song",
        "content": "Vaazhtthuka naathhane ennaathmaave-haaleluyyaa\nOrkkuka thal prathidaanangall."
    },
    {
        "type": "song",
        "content": "Naashamozhichavanam cheyyum-haaleluyyaa\nVedanakallkkekum shamanam."
    },
    {
        "type": "subtext",
        "content": "Baarekmor, shubaho... Menaolam …"
    },
    {
        "type": "heading",
        "content": "(ekkbo)"
    },
    {
        "type": "song",
        "content": "Ente shareeram bhakshichen\nRaktham paanam cheyyunnon\nEnnilamarnnidumavanil thaan\nNyaanumamarnnidumavasaanam\nJeevan nyaanavanekidume-\nNnothiya ni-n mozhi niravettaan\nVishvaasamezhum mrthalokam\nnin varavin-divasatthinnaayu\nNokkippaarkkunnen naathhaa!\nNin prathyaa-shayil nidritharaam\nninnadiyaare kartthaave!\nKrpayaal jeevippikkenam."
    },
    {
        "type": "subtext",
        "content": "Sthaumenkaalos…"
    },
    {
        "type": "collapsible-block",
        "title": "Prumiyon",
        "items": [
            {
                "type": "prose",
                "content": "Naashatthode vithaykkappedunna marichavare naasham koodaathe uyirppikkukayum, apamaanatthaal vithaykkappedunnavare, mahathvatthode jeevippikkukayum, chithari irikkunnavayum balaheenathayullllavayumaaya asthhikalle shakthi dharippikkukayum, jadeekamaaya shareerangallkku aathmeeyaavasthha nalkukayum cheythavanaaya jnyaanamulllla srashdaavum sthhirathayode naveekarikkunnavanum aaya thanne naam ortthu mahathvappedutthanam. Thanikk.."
            },
            {
                "type": "heading",
                "content": "Sedaraa"
            },
            {
                "type": "prose",
                "content": "Maranamillaatthavanum azhivillaatthavanumaaya daivavum, maranamullllathum azhivullllathumaaya nyangallude svabhaavatthinte naathhanum, srashdaavum shareerangallilirikkunnavarum shareerangallilninnu purappettupokunnavarumaaya sakalarudeyum dehikallum aathmaakkallum thante kayyil irikkunnavanaayi neethimaanmaarude sharanavum punyavaanmaarude prathyaashayumaayullllove! Sakalarudeyum sahaayatthinum rakshaykkumaayi nee munpukootti sookshichukondu ivideyulllla aayussilum avideyulllla yaathrayilum ellaavanum uchithamaayirikkunnavaye nee nalkunnu. Ninte samrakshanayude parishodhikkappedaavathallaattha aazhatthin prakaaravum sakalattheyum kaviyunnathaaya ninte munnarivaal ee aayussilninnu ee aathmaavine nee neekkiyirikkunnu. Ninte anugrahangallude sampatthin prakaaravum, aardrakarunayin prakaaravum ithinodukoode anuyaathracheythu avideyulllla bhayangkara kadavukallil athinu neridunnathaaya prathikoola ethirppukallilninnu athine veendukollllunnavaraaya samaadhaanadoothanmaar moolam ithine nee kaikkollllaname. Ee ninte daasi manassodum manassukoodaatheyum arivodum arivukoodaatheyum cheythittulllla paapangalleyum thinmakalleyum nee punyamaakki ninte allavillaattha anugrahangallude bahuthvaprakaaram, nee kshamichu maayichukallayaname. Nyangallellaavarum poozhiyaakunnennum, paapangallaal bandhikkappettirikkunnuvennum sthreeyilninnu janichirikkunnavaril ninte mumpaake kuttamillaatthavanillennum, oru naazhikapolumengkilum bhoomiyil paapam koodaathe jeevippaanum vasippaanum kazhiyunnathallennum nee ortthukollllaname. Ennaalo kartthaave! Hrdayapoorvvam ninte adukkal nyangall sangkadatthode nilavillikkunnathinaal karunayullllavaneppoleyum ellaavarodum karuna cheyyunnavaneppoleyum ninte krpayum manushyasnehavum ivallude pakkal nee kaanikkaname. Prakaashatthinte bhavanangallilum svargatthil perezhuthappettirikkunna aadyajaathanmaarude oorshlemyasabhayil svargeeya aashvaasasthhalangallilum ivalle nee vasippikkaname. Nirvyaajamaaya ninte vachanaprakaaram shakthiyodum valiya mahathvatthodumkoode aakaashameghangallinmel nee ezhunnallllivarukayum ninte vishuddha maalaakhamaarmoolam aakaashatthinte naalu konukallilninnu ninte theranyedukkappettavare nee kootticherkkukayum, sakalattheyum jeevippikkunna ninte shabdatthaal kabarukallil irikkunnavar uyirtthezhunnelkkukayum cheyyumpoll kartthaave! Innu nyangallude idayilninnu verpettu vaangippoyirikkunna ee ninte daasiye anugrahangallude smaranayaal nee ortthukollllaname. Avalludeyum nyangalludeyum lajaakaramaaya pravrtthikalleyum nyangallude nindyamaaya kaaryangallude naanattheyum, ninte bhayangkara simhaasanatthin mumpaake ninte karuna moodikkallayumaaraakaname. Kartthaave! Ninte svaroopatthilum, saadrshyatthilum nee nyangalle srshdikkukayum ninte vishuddha thrkkekallaal nee nyangalle menanyundaakkukayum nyangall nashdappettathinte shesham ninte vi. Kashdaanubhavangallaal nyangalle rakshikkukayum ninte thirushareerarakthangallil nyangalle sambandhippikkukayum cheythu. Nyangallude vaakkukallkkum pravrtthikallkkum anusaranamaayi nee nyangalle vidhikkumengkil manushyajaatham cheythittulllla nyangallkkellaavarkkum durithamaakunnu. Aakayaal utthamane! Dayathonni kshamikkaname. Karunayullllavane! Manassaliyaname. Ninte mumpaakeyundaakunna sakala lajayilninnum naanatthilninnum varuvaanirikkunna narakavedanakallilninnum nyangalle rakshichu veendukollllaname. Vilapichirikkunnavare aashvasippikkaname. Duഃkhithare dhairyappedutthaname. Paapangallaalum thinmakallaalum malinappettirikkunnavare kuttamillaattha nalla avasaanatthinum ninte varavinte avasaananaallil ninte mumpaakeyulllla mukhaprasaadatthinum yogyaraakkaname. Entennaal daivame! Nee sakalarodum karunacheyyunnavanum, manushyare snehikkunnavanumaaya daivamaakunnu. Ninakku sthuthiyum bahumaanavum krthajnyathayum yogyamaakunnu. Hosho…"
            }
        ]
    },
    {
        "type": "heading",
        "content": "(maaneeso)"
    },
    {
        "type": "prose",
        "content": "Pethgomo:- neethiyin vaathil enikkaayu thurannu tharaname."
    },
    {
        "type": "song",
        "content": "Svargeeyaamgyam vathsalare!\naathmatthe meyyathilninnum\nNeekki nayippaan vaanavare\nVittidumaa samayam ghoram."
    },
    {
        "type": "song",
        "content": "Doothanmaare doorekka-\nNdaathmaavantika vaasikalle\nSharanam praapichudane than\ncharithatthe parishodhippoo."
    },
    {
        "type": "song",
        "content": "Paapamaleemasamaanengkil\nThaapamodaathmam kezhunnu\nSalkkarmmangalle darshichaal\nUllkkuthukatthodotheedum."
    },
    {
        "type": "song",
        "content": "Deveshaa! Nintirumeyyum\nRakthavumenne nee theetti\nNyaayasthhaanatthava randum\nDhairyamenikkekeedatte.\nShuddhanmaarude koottatthil\nSthothram nyaan paadum sthothram."
    },
    {
        "type": "subtext",
        "content": "Moriyo ..."
    },
    {
        "type": "heading",
        "content": "(kolo-mshaalam nuharo)"
    },
    {
        "type": "song",
        "content": "Likhitham-polavasaanadine\nPaarum-vaanum maayumpoll\n/tthaaram sakalam veezhumpoll\n/tjyothirnnikaram neengumpoll\nNaathhaa!-saadhvikallotthenne\nKaattheedenam-vaazhtthum nyaan ninne."
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho…"
    },
    {
        "type": "song",
        "content": "Muthalokatthil laasarinum\nYaayee-rosin puthrikkum\n/tvidhavaanandananum jeevan\n/tdaanam cheythoru shabdam thaan\nNinne-punaruththhaanatthil\nMannithil ninnum jeevippikkatte."
    },
    {
        "type": "heading",
        "content": "(kolo-malkko mahanmono)"
    },
    {
        "type": "song",
        "content": "Ninnishdam cheythoru-dhaarmmikar than praarththhanayaale\nJeevithalakshye-vishraamam nedi\nAntye-sarvveshaa-ninnude karunaabhaajanamaayu\nNintirunaamam-sthuthi cheyyenamivall."
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho-menaolam...."
    },
    {
        "type": "song",
        "content": "En gaa-thram bhakshi-chuyirelum rudhiram paanam\nCheythone nyaan-vediyaa sheeyollil\nEnnaa-lavanennum-jeevippaan nyaan mrthanaaye-\nNneeshan chonno-raa vachanam sthuthyam."
    },
    {
        "type": "heading",
        "content": "(madarosho-hablan moraan)"
    },
    {
        "type": "song",
        "content": "Mrthare uththhaanatthil-svar-ge\nKaa-nmaan-kartthaave! Bhaagyam nalkee-de-nam."
    },
    {
        "type": "song",
        "content": "Neethividheeshanodaathmaa-ve-vam\nYaa-chichotheedunnathu nyaan kette-nallo\nMrthigathare prathi naathhaa!-a-nge-\nYkkarppikkum balikalli-lenne rodhi-kka-lle."
    },
    {
        "type": "song",
        "content": "Paapikalleennum shishda-nmaa-re\nVe-raakkeedaanee-renmaar vanneedumpoll\nKaarunyatthin chirakin-kee-zhil\nNaa-thhaa! Chertthivalle-kaakkuka naraka-tthinnum."
    },
    {
        "type": "song",
        "content": "Ivalle vidhicheedaruthe-naa-thhaa!\nJee-vippavarilevan-vimalan thirumu-mpaa-ke\nNaa-thhaa! Ivallil sthhithi che-ythee-dum\nNi-nnohari agni-kkirayaayu nalkee-da-lle."
    },
    {
        "type": "subtext",
        "content": "Moriyo…"
    },
    {
        "type": "heading",
        "content": "(maar apreminte bovuso)"
    },
    {
        "type": "song",
        "content": "Aardrathayaal naathhaa devaa!\nDaasikkekaname punyam\nNinmahimodayanaall thannil\nNirtthaname valamaayivalle."
    },
    {
        "type": "song",
        "content": "Ivalle dharmmishdhanmaaro-\nTthanpaal nee paarppikkenam\nDoshatthe orttheedaathe\nVeezhchakalle maayikkenam."
    },
    {
        "type": "song",
        "content": "Praarththhanakettivalle punyam\nCheythorodonnaakkenam.\nAa nirayil sthothram naathhaa!\nPaadeedattivall ninperkkaay.\nMrtharum jeevikkunnorum\nVaazhttheedum ninneyennum."
    },
    {
        "type": "song",
        "content": "Aardrathayaal naathhaa devaa!\nDaasikkekaname punyam\nNinmahimodayanaall thannil\nNirtthaname valamaayivalle."
    }
]