[
    {
        "type": "title",
        "content": "Mayyalinte namaskaaram"
    },
    {
        "type": "subheading",
        "content": "(oru kaumaa namaskkarikkanam)"
    },
    {
        "type": "heading",
        "content": "Apeksha"
    },
    {
        "type": "prose",
        "content": "Urakkamillaattha unarvullllavanaaya ente kartthaave ninte unarchaye sthothram cheyvaanaayittu paapatthinte muzhukalil ninnu nyangallude urakkatthe nee unartthename, maranamillaattha jeevanullllavane! Ninte manogunatthe nyangall vandippaanaayittu maranatthinteyum kshayatthinteyum urakkatthil ninnum nyangallude maranatthe jeevippikkename. Pithaavum puthranum shuddhamulllla roohaayume aakaashatthilum bhoomiyilum sthuthikkappettavanum vaazhtthappettavanum nee thanne aakunnu. Ennathukondu shuddhathayode aakaashatthil ninnu ninne sthuthikkunna sthuthikkappetta maalaakhamaarude koottangallodu koode ninne sthuthichu vaazhtthuvaan nyangalle yogyaraakkaname. Aammeen."
    },
    {
        "type": "prose",
        "content": "(ennekkum thante idatthil ninnu kartthaavinte bahumaanam vaazhtthappettathaakunnu... Ennum oru kaumayum chollanam.)"
    },
    {
        "type": "subheading",
        "content": "Apeksha"
    },
    {
        "type": "prose",
        "content": "Kartthaave ninne anukoolamaakkunnavarude namaskkaaratthaal nyangallude mel nee anugrahikkename. Roohaayaale ninnekkuricha paranyu enna nibiyanmaarum ninne prasiddhamaakki ariyichu enna shleehanmaarum ninte upaviyekkurichu marichu enna sahadenmaarum  nyangallkku vendi ninnodu apekshikkum. Shuddhamaakkappettavare thante ishdam ningall cheythu ennu kartthaavinodu nyangallil ninnum shikshakallum arishatthinte vadikallum maayichu kallavaanaayittu nyangallodukoode ningallum praarththhippin. Kartthaave avarude namaskkaarangallum apekshakallum nimittham nyangallude aathmaakkall mel anugraham cheyyename. Aammeen."
    },
    {
        "type": "prose",
        "content": "(ennekkum thante idatthil ninnu kartthaavinte bahumaanam vaazhtthappettathaakunnu ennum oru kaumayum chollanam)"
    },
    {
        "type": "heading",
        "content": "Apeksha"
    },
    {
        "type": "prose",
        "content": "Paapikallodu karuna cheyyunnavanaaya kartthaave, nee nyaayam vistharikkunna divasatthil nyangallodu karuna cheyyename. Ninte krpayude peruppatthaale nyangallude kadangalle nee kshamikkename."
    },
    {
        "type": "prose",
        "content": "Manogunamullllavane, nyerungappettavaraayi ninte vaathilil muttivillikkunnavarude yaachanakalle nee nalkaname."
    },
    {
        "type": "prose",
        "content": "Aakaashatthilulllla nyangallude baavaa, ninnodu nyangall praarththhi kkunnu. Nyangallude shushroosha kaikkondu nyangallude mel anugraham cheyyename."
    },
    {
        "type": "prose",
        "content": "Melullllavarude udayavanum thaazheyullllavarude sharanavume, nyangallude shushroosha kaikkondu nyangalludemel anugraham cheyyename."
    },
    {
        "type": "prose",
        "content": "Haaleluyyaa, haaleluyyaa, haaleluyyaa daivame ninakku sthuthi."
    },
    {
        "type": "prose",
        "content": "Haaleluyyaa, haaleluyyaa, haaleluyyaa daivame ninakku sthuthi."
    },
    {
        "type": "prose",
        "content": "Haaleluyyaa, haaleluyyaa, haaleluyyaa daivame ninakku sthuthi."
    },
    {
        "type": "prose",
        "content": "Manogunamulllla daivame ninte anugrahatthaal nyangallude manogunam cheyyename, daivatthinte makkall naam aakuvaanaayittu avar jeevichirunnappoll namme padhippichavaraaya nammude pithaakkanmaare namaskkaarangallilum kurbbaanakallilum naam orkkanam. Daivaputhran aakaashamokshatthil neethimaanmaarodum punyavaanmaarodum koode avare anukoolamaakkum. Kartthaave nyangallude mel nee anugrahichu nyangalle thunaykkename. Aammeen."
    },
    {
        "type": "prose",
        "content": "Thrithvatthinu sthuthi, thrithvatthinu sthuthi, sthuthikkappettathum unmamaayathum aadyantam illaatthathumaaya thrithvatthe nyangall sthuthikkunnu."
    },
    {
        "type": "prose",
        "content": "Thampuraane ellaa neratthilum sthuthi ninakku yogyamaakunnu. Baarekmor."
    },
    {
        "type": "link",
        "file": "commonprayers/praiseOfAngels.json"
    },
    {
        "type": "heading",
        "content": "Praarththhana"
    },
    {
        "type": "prose",
        "content": "Moraan yeshumashihaa ninte anugrahangallude vaathil nyangallude mukhangallkku nere nee adaykkaruthe. Kartthaave nyangall paapikallaakunnu ennu nyangall ettuparayunnu. Nyangallodu karunayundaakaname."
    },
    {
        "type": "prose",
        "content": "Kartthaave ninte maranatthaal nyangallude maranam maanyupokuvaanaayittu ninte sneham ninte sthhaanatthu ninnu nyangallude adu kkalekku ninne irakki. Nyangallodu karunayundaakaname."
    },
    {
        "type": "subheading",
        "content": "(randu kaumaa namaskkarikkanam)"
    },
    {
        "type": "link",
        "file": "psalms/psalm51.json"
    },
    {
        "type": "heading",
        "content": "Apeksha"
    },
    {
        "type": "prose",
        "content": "Kartthaavine kondaaduvaanum uyarappetta thante thirunaamatthe paaduvaanum mayyalil thante krpayum raathriyil thante vishvaasavum ariyippaanum nallathaakunnu. Kartthaave! Mayyalil ente svaram nee kellkkename. Mayyalil nyaan orungi ninakku kaanappedum. Kartthaave! Ninakkulllla lokarodu karunacheyyename. Kartthaave nyangall ellaavarudeyum doshangalle porutthu punyamaakkename. Shuddhamullllavane! Ninte valathu kai nyangallude mel aavasippichu ninte thirunaamam nimittham nyangallude paaparogangalle saukhyamaakkename."
    },
    {
        "type": "subheading",
        "content": "(randu kaumaa namaskarikkanam)"
    },
    {
        "type": "heading",
        "content": "Apeksha"
    },
    {
        "type": "prose",
        "content": "Daivame! Nee enikku cheythittulllla anugrahangall okkeykkum vendi ninne nyaan kondaadunnu. Nyaan yogyanallaayengkilum ninnilulllla bhayavum snehavum enikku nee tharuvaan ninnodu nyaan apekshikkunnu. Ente jeevassukalle thunaykkunnathum ninte daivathvatthinu azhakaakunnathumaaya sakalattheyum enikku nee tharename. Ninte nalla thirumanassupole enne nee bharichukollllaname. Ellaa neravum ennil athu poornnamaakkappedaname. Nyangallude kartthaavishomishihaa! Ninte thirumumpil ellaa manushyarekkaall ettam paapam cheythu enna mahaapaapi nyaan aakunnu ennu nyaan ettu parayunnu. Ente paapangallude poruthi ninnil ninnum nyaan apekshikkunnu. Daivame nee anugrahikkunnavanaakunnu. Nyaan ninnodu athikramam kaanichathokkeyum ennodu nee porutthu kollllaname. Nyaan janichathumuthal ithuvareyum ellaa manushyarkkum virodhiyaayirikkunnu. Ennodu attakuttam kaanichirikkunna ellaavarodum nee kshamichu kollllaname. Entennaal anugrahikkunnavanum anugrahangallude samudravum neeyaakunnu. Ninte anugrahangallude samudratthil chelliyude thullllipole nyangallude paapam kanakkidappettathaayirikkaname. Mahaa valiya samudratthe kalakkuvaan chelliyude thulllliyaal kazhiyunnathallaa aayathukondu daivame ninte krpa pole entemel nee anugrahikkename. Ninte anugrahangallude bahuthvampole ente paapangalle maayikkename. Ente ashuddhangallil ninnu enne kazhuki, ente paapangallil ninnum enne vedippaakkane. Entukondennaal ente athikramangalle nyaan arinyirikkunnu. Ente paapangallum eppozhum enikku virodhamaayi nerittirikkunnu. Moraaneeshomishihaa enikkum ennodu thulyanmaaraaya dushdanmaarkkum paapikallkkum orukkiyirikkunnathaaya kedaattha theeyodum chaakaattha puzhuvodum koodiyirikkunna narakatthile athi enne rakshichukollllaname. Nyaan yogyanaakunnillaayengkilum kannukondu kandittillaatthathum chevikondu kettittillaatthathum hrdayam kondu sangkalpichittillaatthathumaayi ninte ishdanmaaraaya snehithanmaarkku paralokatthil orukkappettirikkunna paramaanandatthinu enne nee yogyanaakkaname. Doshangallude aayirangallude aayirangallum pathinaayirangallude pathinaayirangallum kshamippaan ninte anugrahangallkku elluppamullllathaakayaalum chungkakkaareyum veshyaasthreekalleyum thalkshanam neethiyullllavaraakkittheertthathinaalum ninte krpayaal ente paapangall nee porutthukollllaname. Ithu kondu ninte pithaavinte snehatthaaleyum, ninnodu nyaan apekshikkunnu. Ninte maalaakhamaarudeyum ninte shuddhamullllavarude okkeyum apekshayaal eriya ente paapangalleyum kadhinamulllla ente kuttangalleyum ennodu nee porutthukollllaname. Nee anugrahikkunnavanum adhikam anugraham ullllavanum nyangalle kaatthu rakshikkunnavanumaakayaal srshdikkunnavanaaya nyangallude kartthaaveeshomishihaa ninakkum nyangallude rakshaykkum ninne ayacha pithaavinum shuddhamulllla ninte roohaaykkum sthuthiyum vandanavum ippozhum ennumennekkum yogyamaakunnu. Aammeen."
    },
    {
        "type": "subheading",
        "content": "(oru kauma)"
    },
    {
        "type": "heading",
        "content": "Apeksha"
    },
    {
        "type": "subheading",
        "content": "(maar sevariyosinte maanisaa)"
    },
    {
        "type": "prose",
        "content": "Ninne prasavicha mariyaaminteyum ninte parishuddhanmaar ellaavarudeyum praarththhanayaal-svabhaava prakaaram  maranamillaatthavanum -thante krpayaal manushyavargam muzhuvanreyum jeevanum rakshaykkumvendi vannu-vishuddhiyum mahathvavum vedippumulllla daivamaathaavaaya kanyaamariyamil ninnu shareeramedutthu-bhedam koodaathe manushyanaayi theerukayum nyangallkkuvendi kurishil tharaykkappedukayum cheytha-svargeeya pithaavinte ekaputhranum- vachanavum raajaavumaaya ente kartthaave! Ninne nyaan pukazhtthum. Thante maranatthaal nyangallude maranatthe chavittikkonnavanum-vishuddha thrithvatthil oruvanum-thante pithaavinodum- jeevanulllla thante parishuddha roohaayodum koode-orupole vandikkappettu sthuthikkappedunnavanumaaya nyangallude mishihaathampuraane! Nyangall ellaavarudemelum karuna cheyyename."
    },
    {
        "type": "subheading",
        "content": "(oru kauma + vishvaasa pramaanam)"
    },
    {
        "type": "prose",
        "content": "Kuriyelaayisson, kuriyelaayisson, kuriyelaayistton, nyangallude kartthaave! Nyangallude mel anugraham cheyyename. Nyangallude kartthaave! Krpa cheythu nyangallude mel anugraham cheyyename. Nyangallude kartthaave! Uttharam arullicheythu nyangalludemel anugraham cheyyename. Nyangallude kartthaave ninakku sthuthi, nyangallude kartthaave ninakku sthuthi, ennekkum nyangallkkulllla sharanavume ninakku sthuthi. Baarekmor."
    },
    {
        "type": "prose",
        "content": "(svargasthhanaaya nyangallude pithaave...)"
    },
    {
        "type": "prose",
        "content": "(krpaniranya mariyame... Ithyaadi..)"
    },
    {
        "type": "heading",
        "content": "Apeksha"
    },
    {
        "type": "prose",
        "content": "Nallavanaaya baavaathampuraane nyaan yogyanaayittillengkilum ninnilulllla bhayavum snehavum enikku nee tharename. Daivame ente jeevane sahaayikkunnathum ninte manushyathvatthinu ishdamullllathumaaya sakalattheyum enikku nee tharename. Ente kartthaave nee thirumanassaakunnuvengkil enne vedippaakkuvaan ninakku kazhiyum. Daivame mahaapaapiyaaya ennodu karunayundaakename. Ente kartthaave shuddhamulllla ninte maalaakhamaarodukoode ninte pithaavinte valiya sthuthiyaal nee varumpoll mahaapaapiyaaya enne orkkename. Kartthaave enne sahaayichu ente mel anugrahichu ente vishvaasakuravil thunacheyyename. Nyangallude kartthaave nyangall nashichu pokaathirippaan nyangalle nee rakshichukollllaname. Svargatthilum ninte thirumumpilum nyaan pizhachu. Ninte puthranennu villikkappeduvaan nyaan yogyanalla. Ninte bhavanatthil koolikkaaraneppole enne kaikkollllename. Nyaan paapam cheythu poyathu kondu adiyaaneppoleyengkilum enne aakkittheerkkename. Aammeen."
    },
    {
        "type": "subheading",
        "content": "(mayyalinte namaskkaaram thikanyu)"
    },
    {
        "type": "source",
        "content": "Suvishesha geethangall 16th edition MOSC praarththhanayogam"
    }
]