[
    {
        "type": "title",
        "content": "പുരോഹിതന്മ‌മാരുടെ ഓർമ്മയിൽ"
    },
    {
        "type": "heading",
        "content": "പ്രാരംഭപ്രാർത്ഥന"
    },
    {
        "type": "prose",
        "content": "ഞങ്ങളുടെ മിശിഹാതമ്പുരാനേ! മുൻകൂട്ടി നിദ്ര പ്രാപിച്ച് നിന്റെ സ്വർഗ്ഗീയ വാഗ്ദാനങ്ങൾക്കായി കാത്തിരിക്കുന്ന നിന്റെ ദാസരും ആരാധകരുമായ വൈദികരെ ആശ്വസിപ്പിച്ചുകൊള്ളണമേ. ഞങ്ങളുടെ രക്ഷക്കുവേണ്ടി വന്നവനും, ഞങ്ങളുടെ പുനരുത്ഥാനത്തിനും ഞങ്ങളുടെ വർഗ്ഗത്തിന്റെ നവീകരണ ത്തിനും വേണ്ടി വരുവാനിരിക്കുന്നവനുമായ മിശിഹാതമ്പുരാനേ! നിനക്കു ഞങ്ങൾ സ്‌തുതി കരേറ്റുന്നു."
    },
    {
        "type": "heading",
        "content": "പ്രമിയോൻ"
    },
    {
        "type": "prose",
        "content": "പ്രധാന പുരോഹിതൻമാരുടെ തലവനും, താലന്തുകൾ വിഭജിച്ചു കൊടുക്കുന്നവനു, മനുഷ്യമക്കളെ കുപ്പക്കുഴിയിൽ നിന്നു തൻ്റെ സിംഹാസനത്തിലേക്കുയർത്തി ശ്രീഭണ്ഡാരത്തിൻ മേൽ അധികാരപ്പെടുത്തുന്നവനുമായ കർത്താവിനു സ്‌തുതി. തനിക്ക് തന്റെ ദാസനും ഞങ്ങളുടെ പിതാവുമായ.... ഓർമ്മ കഴിക്കുന്ന ഈ നേരത്തിലും........"
    },
    {
        "type": "heading",
        "content": "സെദറാ"
    },
    {
        "type": "prose",
        "content": "ഞങ്ങളുടെ ദൈവമായ കർത്താവേശുമിശിഹാ! മലിനരും അശുദ്ധരുമാകുന്ന നിൻ്റെ ദാസരായ ഞങ്ങൾ വെടിപ്പോടും വിശുദ്ധിയോടും തിരുസന്നിധിയിൽ ശുശ്രൂഷയനുഷ്‌ഠിച്ചിട്ടുള്ള ഞങ്ങളുടെ സഹോദരൻമാരായ നിർമ്മല പുരോഹിതൻമാർക്കും വെടിപ്പുള്ള ശെമ്മാശൻമാർക്കും വേണ്ടി പ്രത്യേകാൽ ഇന്നു ഞങ്ങൾ ഓർമ്മ കഴിക്കുന്നു ഞങ്ങളുടെ പിതാവായ...... വേണ്ടി യും നിന്റെ ദയയോട് അപേക്ഷിച്ചു പ്രാർത്ഥിക്കുന്നു. അവരുടെ ന്യായവിധിയിലേക്ക് നീ പ്രവേശിക്കരുതെ. നിൻ്റെ വിശുദ്ധമദ്ബ ഹായുടെ പടികളിൽ ചവിട്ടിയിട്ടുള്ള കാലുകൾ അഗ്നിക്കനലു കളിൽ ചവിട്ടുവാൻ നീ വിട്ടുകൊടുക്കാതെ നിന്റെ സ്വർഗ്ഗീയ സിംഹാസനത്തിന്റെ ചുറ്റും നിത്യം നിൽക്കുന്നതിനു ബലപ്പെടു ത്തണമെ. നിനക്ക് ആത്മ‌ിയ കീർത്തനങ്ങൾ പാടിയിട്ടുള്ള ആ വായ്കളും നാവുകളും പൊത്തപ്പെട്ടു മൗനമാക്കപ്പെടുവാൻ ഇടയാകാതെ സദാ നിനക്കു സ്‌തുതി അർപ്പിക്കുവാൻ തക്കവ ണ്ണം അവയെ ശക്തിപ്പെടുത്തണമേ. നിൻന്റെ വിശുദ്ധഗ്രന്ഥങ്ങളിൽ സൂക്ഷിച്ചുനോക്കിട്ടുള്ള കണ്ണുകൾ ചിതലിനും പുഴുവിനും കൂടു കളായിത്തീരത്തക്കവണ്ണം അവയെ അന്ധകാരപ്പെടുത്താതെ നിൻ്റെ ദിവ്യശോഭ ദർശിക്കുന്നതിന് പ്രകാശിതമാക്കേണമെ. നിൻ്റെ വിശുദ്ധ രഹസ്യങ്ങളെ ആഘോഷിച്ചിട്ടുള്ള കൈകൾ അഗ്നിക്കനലുകളാൽ ചുരുണ്ടുപോകുവാൻ നീ വിട്ടുകൊടു ക്കാതെ നിന്റെ രക്തസാക്ഷികളായ വിശുദ്ധന്മാരെപ്പോലെ നിന്റെ മുമ്പിൽ കുരിത്തോലകൾ പിടിച്ചു നില്ക്കുന്നതിന് ഇടയാക്ക ണമെ. കാരുണ്യവാനായ കർത്താവേ! അവർക്കു വേണ്ടിയുള്ള ഞങ്ങളുടെ പ്രാർത്ഥനകൾ കേട്ട്, ഞങ്ങളും അവരും ചെയ്തു പോയിട്ടുള്ള പാപങ്ങളും തെറ്റുകളും നീ പരിഹരിച്ച് ക്ഷമിക്കുമാറ കണമെ. കർത്താവേ! നീ ഉത്തമനും നൽവരങ്ങളിൽ സമ്പന്നനും ദാനങ്ങളിൽ നിറവുള്ളവനുമാകുന്നുവല്ലൊ. നിനക്ക് ഞങ്ങൾ സ്തുതിയും സ്തോത്രവും സമർപ്പിക്കുന്നു. ഹോശോ......."
    },
    {
        "type": "heading",
        "content": "ധൂപപ്രാർത്ഥന"
    },
    {
        "type": "prose",
        "content": "ദൈവമായ കർത്താവേ! നിൻ്റെ പ്രത്യാശയിൽ നിദ്രകൊണ്ട വരായ ഞങ്ങളുടെ പുരോഹിതന്മാരുടെ ആത്‌മാക്കളോടു ദയ തോന്നി, അവർക്ക് പരിഹാരം നൽകണമെ. ഞങ്ങളുടെ കർത്താ വും നിത്യദൈവവുമേ! അവർക്കുവേണ്ടി ഞങ്ങൾ അർപ്പിച്ചിരി ക്കുന്ന ഈ സുഗന്ധ ധൂപം മൂലം അവരുടെ ആത്മാക്കളെ പ്രകാശപൂർണ്ണമായ ആലയങ്ങളിൽ വസിപ്പിക്കണമെ."
    },
    {
        "type": "subtext",
        "content": "മോറാൻ.."
    },
    {
        "type": "heading",
        "content": "ഹൂത്തോമൊ"
    },
    {
        "type": "prose",
        "content": "പിതൃപുത്രപരിശുദ്ധത്മാവാം ദൈവമേ! നീ കാത്തുകൊള്ളു ന്ന ജീവനുള്ളവരിൽ നിന്നും, നീ ജീവിപ്പിക്കുന്ന പരേതരിൽനി ന്നും, നിന്റെ ശ്രേഷ്‌ഠത സൃഷ്ടിച്ചിട്ടുള്ളതും സ്യഷ്ട‌ിക്കുന്നതു മായ സകലത്തിൽനിന്നും, നിൻ്റെ കർതൃത്വത്തിനു സ്തുതി കരേറുമാറാകണമേ. ആമ്മീൻ."
    }
]