[
    {
        "type": "heading",
        "content": "പരിശുദ്ധന്മാരുടെ ഓർമ്മയിൽ"
    },
    {
        "type": "subheading",
        "content": "പ്രാരംഭപ്രാർത്ഥന"
    },
    {
        "type": "prose",
        "content": "കാരുണ്യവാനും മനുഷ്യസ്നേഹമുള്ളവനുമായ ദൈവമായ കർത്താവേ! ദുഷ്ടരാജാക്കന്മാരാൽ നിന്നെ പ്രതി വധിക്കപ്പെട്ട നിന്റെ പ്രിയപ്പെട്ടവരായ നിബിയന്മാരുടെയും സഹദേന്മാരുടെയും മൗദ്യാനന്മാരുടെയും ഓർമ്മകളെ, ഹൃദയവെടിപ്പോടും ആത്മവി ശുദ്ധിയോടും കൂടി ആചരിക്കുവാൻ ഞങ്ങളെ യോഗ്യരാക്കണമെ. അവരുടെ നിർമ്മലമായ പ്രാർത്ഥനകളാലും പുണ്യകരവും വിശു ദ്ധവുമായ യാചനകളാലും അവരോടൊരുമിച്ച് നിനക്കു സ്തുതിയും സ്തോത്രവും ഞങ്ങൾ അർപ്പിക്കുമാറാകണമേ. ഹോശേ....."
    },
    {
        "type": "subheading",
        "content": "പ്രുമിയോൻ"
    },
    {
        "type": "prose",
        "content": "തന്റെ ഭക്തരുടെ ആത്മാക്കളിൽ അധിവസിക്കുന്ന പരിശുദ്ധ പിതാവിനും, തന്റെ വിശുദ്ധരുടെ അസ്ഥികളിൽ കുടികൊള്ളുന്ന വന്ദ്യനായ പുത്രനും, തൻ്റെ ഭടന്മാർക്കുവേണ്ടി കിരീടങ്ങൾ നിർമ്മിക്കുന്ന പരിശുദ്ധ റൂഹായിക്കും സ്തുതി. തനിക്ക്......."
    },
    {
        "type": "subheading",
        "content": "സെദറാ"
    },
    {
        "type": "prose",
        "content": "കർത്താവേ! ദീർഘദർശിമാരെയും ശ്ലീഹന്മാരെയും സഹദേ ന്മാരെയും മൗദ്യാനന്മാരെയും സത്യവിശ്വാസികളായ ഉപദേഷ്ടാ ക്കളെയും പുകഴ്ത്തി, വിശുദ്ധാത്മ കീർത്തനങ്ങളാൽ സ്തുതിക്കു വാൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു. എന്നാൽ അതിന് വചനം അപര്യാപ്തവും മനസ്സ് പാപച്ചെളിയിൽ മുങ്ങിയിരിക്കുന്നതായും ഭവിക്കുന്നതുമൂലം യുക്തവും യോഗ്യവുമായ നിലയിൽ അവരെ പുകഴ്ത്തുവാൻ ഞങ്ങൾക്കു സാദ്ധ്യമല്ലാതെ വരുന്നു. അവർ ഞങ്ങൾക്കുവേണ്ടി പ്രാർത്ഥിക്കുകയും അപേക്ഷിക്കുകയും ചെയ്യുന്നവരും തങ്ങളുടെ നാഥൻ്റെ ശ്രീഭണ്ഡാരത്തിന്മേൽ അധി കാരം വഹിക്കുന്നവരുമാകുന്നു. ആകയാൽ, അവർ നമുക്കു വേണ്ടി കർത്താവിനോട്, കടങ്ങളുടെ പരിഹാരവും പാപങ്ങളുടെ മോചനവും വിശ്വാസികളായ പരേതർക്ക് പാപമോചനവും ആശ്വാസവും നല്ല ഓർമ്മയും യാചിക്കുന്നതിനായി നമുക്ക് അവരുടെ സന്നിധിയിൽ അപേക്ഷകൾ സമർപ്പിക്കാം. അവരെ കിരീടം ധരിപ്പിച്ച പിതാവിനും അവരെ ശ്രേഷ്‌ഠതപ്പെടുത്തിയ വന്ദ്യനായ പുത്രനും അവരുടെ പോരാട്ടങ്ങളെ പൂർണ്ണതപ്പെടു ത്തിയ പരിശുദ്ധറൂഹായ്ക്കും നാം സ്തുതി കരേറ്റണം. ഹോ......"
    },
    {
        "type": "subheading",
        "content": "ധൂപപ്രാർത്ഥന (സഹദേന്മാരുടെ)"
    },
    {
        "type": "prose",
        "content": "തൻ്റെ പിതാവുമായി ഞങ്ങളെ രമ്യപ്പെടുത്തിയ നിരപ്പിൻ ധൂപമായ യേശുമശിഹാ! സഹദേന്മാർ തങ്ങളെത്തന്നെ നിനക്കു സമർപ്പിച്ച്, അവരുടെ ഗളരക്തത്താൽ നിന്നെ പ്രീതിപ്പെടുത്തി, അവരോടുകൂടെ കലർത്തപ്പെടുവാൻ ഞങ്ങളെ യോഗ്യരാക്ക ണമെ. ഞങ്ങൾ നിനക്കു സ്തുതിയും......."
    },
    {
        "type": "subheading",
        "content": "ധൂപപ്രാർത്ഥന വേറൊന്ന് (ശ്ലീഹന്മാരുടെ)"
    },
    {
        "type": "prose",
        "content": "തന്റെ പരിശുദ്ധ ശ്ലീഹന്മാർ വഴിയായി പൗരോഹിത്യാധി കാരം ഞങ്ങൾക്കു നൽകിയ മിശിഹാ തമ്പുരാനേ! അവരുടെ പുണ്യകരമായ ഓർമ്മദിനത്തിൽ ഈ സുഗന്ധധൂപം ഞങ്ങൾ അർപ്പിക്കുന്നു. അവരുടെ പ്രാർത്ഥനകളാൽ ഞങ്ങൾക്കു സഹാ യം ലഭിക്കണമെ. അവരുടെ ഓർമ്മദിനത്തിൽ നിനക്കു ഞങ്ങൾ നിർമ്മലസ്തുതി സമർപ്പിക്കുന്നു. ഹോ..........."
    },
    {
        "type": "subheading",
        "content": "ഹൂത്തോമൊ"
    },
    {
        "type": "prose",
        "content": "കർത്താവേ! ദീർഘദർശിമാരുടെ തലമുറകളിൽ അവരോടു കൂടെയും, ശ്ലീഹന്മാരുടെ കാലത്തു അവരോടുകൂടെയും, സഹദേ ന്മാരുടെ പോരാട്ടങ്ങളിൽ അവരോടുകൂടെയും സ്ഥിതി ചെയ്ത, ബലമേറിയതും വിജയപൂർണ്ണവുമായ നിൻ്റെ വലത്തുകൈ നിൻ്റെ സഭയെ പരിശുദ്ധാത്മ നൽവരത്താൽ ശ്രേഷ്ഠമാക്കു കയും, അതിൻ്റെ സന്താനങ്ങളുടെ വായ്‌കളിൽ നിന്നുള്ള വിശുദ്ധാത്മ കീർത്തനങ്ങളോടുകൂടിയ സ്തുതികളാൽ അതിന്റെ ശൃംഗത്തെ ഉന്നത മാക്കുകയും ചെയ്യണമേ. ഹോശൊ........"
    }
]