[
    {
        "type": "title",
        "content": "penthikosthi perunnaalile muttukutthal shushrooshaakramam"
    },
    {
        "type": "prose",
        "content": "(vishuddha kurbaanayil basmalkkoyute shesham oru paathra tthil vellametutthu vellam thalikkunnathinulla soppaayum athilittu thronosinte thaazheyulla dargaamel vacchukondu shushroosha aarambhikkunnu.)"
    },
    {
        "type": "heading",
        "content": "onnaam shushroosha"
    },
    {
        "type": "collapsible",
        "title": "praarambhapraarththana",
        "items": [
            {
                "type": "prose",
                "content": "manushyasnehamullavanaaya kartthaave! Aashvaasa pradanaaya roohaayenna aantharikamaaya puthuveenjinte paanatthaal njangalute aathmaakkal thrupthippetuvaan njangale nee yogyaraakkaname. Pithaavum puthranum parishuddha roohaayumaayullove! Athumoolam njangal nirmmaleekarikkappettu vishuddhiyullavaraayittheernnu nirmma langalum vishuddhangalumaaya naavukalaal vandyavum vishuddha vumaaya ninte naamatthinu ippozhum eppozhum ennekkum vishuddha sthuthi paatumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "hosho.."
    },
    {
        "type": "link-collapsible",
        "file": "psalms/psalm51.json"
    },
    {
        "type": "subheading",
        "content": "(eniyono - hou dabshubho)"
    },
    {
        "type": "song",
        "content": "sathyamathaam-vaagdattham-shleeha-rkkaayu\nee divasa-tthil preshippiccho-ne!\n/tdevaa! Dayacheytheetaname."
    },
    {
        "type": "song",
        "content": "Nirmmala roo-haaye dhanyashlee-har-\nkkee divasa-tthil preshippiccho-ne!\n/tdevaa"
    },
    {
        "type": "song",
        "content": "vimalaathmam-shleehanmaarilirangi\nttavare vaa-zhavil niravulloraa-kki\n/tdevaa"
    },
    {
        "type": "song",
        "content": "preshippicchapparishuddhaathma tthe\nnjangalkkul-kkan thelivekuka naa-thaa\n/tdevaa"
    },
    {
        "type": "song",
        "content": "vimalatha nja-ngalkkevarkkum nal-ka\nrakshakane!-nin jeevada roohaa-yaal\n/t devaa"
    },
    {
        "type": "song",
        "content": "shuddhiyezhum-shishyasamoohatthi-nnaayu\ntheenaavu-kale 'bhaagam cheytho-no\n/t devaa"
    },
    {
        "type": "song",
        "content": "samvrutharaam-shleeharkkerithee naa-vaayu\nparishuddhaa-thmaavine bhaagiccho-ne\n/t devaa"
    },
    {
        "type": "song",
        "content": "suvishesham-ghoshippaan roohaa-yaal\nshleehanmaare vijnjaanikalaakkiya\n/tdevaa!........"
    },
    {
        "type": "subtext",
        "content": "baarekmor. Shubaho… menaolam…"
    },
    {
        "type": "song",
        "content": "nammalkki-nnaa shleeharilaavaa-sam\ncheythavishuddhaathmaavine vandikkaam\n/t devaa"
    },
    {
        "type": "subtext",
        "content": "moriyo…"
    },
    {
        "type": "subheading",
        "content": "praarththana"
    },
    {
        "type": "prose",
        "content": "kartthaave! Paapanidrayilninnu njangalute hruda yangale unartthi nin്re vishuddha roohaayute aanthareeka kiranangalaal njangalute manasukale prakaashippikkana me nin്re divyadaanangalaal njangalute aathmaakkale shuddhee karikkaname. Saaraamshatthil onnaayirikkunna moonnu maakalute yathaarththavum shreshdtavumaaya aaraadhanaye thiricchariyuvaan thakkavannam njangalute buddhikku jnjaanam nalkukayum cheyyaname. Subtext: hosho........."
    },
    {
        "type": "subheading",
        "content": "(konoono yaunoyo)"
    },
    {
        "type": "prose",
        "content": "kuthirappatayutemel jayam kondu avayute puratthu kayariyirunnavare samudratthil nipathippiccha prabalanaaya kartthaavine naam sthuthikkanam."
    },
    {
        "type": "prose",
        "content": "/tmootalmanjaalaavruthavum dyvatthaalullikhithavumaam niyamam vikala vachasaam mosha vetippaayu vaayicchu- kaayi kamalinatha manathaliril ninnozhivaayappol-paavanamaamaa thmajnjaanatthil paramunnathanaayu sookshumamathaam bodham neti dyvikamaam sthothram paati."
    },
    {
        "type": "prose",
        "content": "Dyvamaaya yahova balavaanum mahathvamullavanum aakunnu. Avan namukku rakshakanaayittheernnu."
    },
    {
        "type": "prose",
        "content": "/tbheekaravum paavanamahithavumaam thiruvaayaruliccheytha -enpriyareyum thozhareyum veraakkicchathicheyu vor ningalilundaakaa- kaanuka njaan thaathanotoppam than simhaasanamathilupavishdtan-shobhitharaavaan kaamkshicchee tunnorkkaayu njaan varshicchitumamalaathmaavin daanam."
    },
    {
        "type": "subtext",
        "content": "baarekmor. Shubaho... Menaolam..."
    },
    {
        "type": "prose",
        "content": "neraam vachanam girimakutam pookkujvala darshana theja saalavar than hrudayangale niravaakki-vaagdattham pol kotiyoru kaattaal priyare modippicchu-mashihaa vaagdaa nappati theenaampukal pol paavana roohaaye vibhajiccheki."
    },
    {
        "type": "collapsible",
        "title": "allenkil",
        "items": [
            {
                "type": "prose",
                "content": "irulmanjil mootikkitannirunnathaaya, dyvatthaal ezhu thappetta nyaayapramaanatthe vikkanaaya mosha vaakchaa thuryatthote vaayicchu. Avan്re manasilninnu laukee kangale upekshicchappol vishuddhaathmaavin്re arivil avan unnathanaayi divya sthothrangale uccharicchu."
            },
            {
                "type": "prose",
                "content": "/tmahathvavaanum parishuddhanum sthuthyarhanum aayavan aruliccheythirikkunnathu enthennaal en്re snehitharum sakhikalum aayavare! Vanchikkunnavan ningalil undaavukayilla. Ithaa njaan pithaavin്re mahathvasim haasanatthinmel irikkunnu. Vishuddhaathmaavinaal prashobhitharaakuvaan aagrahikkunnavarute mel avan്re daanatthe njaan choriyunnu . Baarekmor."
            },
            {
                "type": "prose",
                "content": "/tsathyavachanamaayirikkunnavan parvvathashikharatthinmel kayariyappol avante vismmaneeya kaazhchayaal ava rute duakham theertthu avan്re vachanangale pravartthi yil varutthi; kotunkaattinaal than്re snehithanmaare santhoshippicchu. Thaan avarotu vaagdattham cheythi | runnaprakaaram theenaavukalute saadrushyatthil vishuddhaa thmaavine bhaagicchu kotutthu."
            },
            {
                "type": "subtext",
                "content": "sthaumenkaalosu kuriyelaayison."
            }
        ]
    },
    {
        "type": "collapsible",
        "title": "prumiyon",
        "items": [
            {
                "type": "prose",
                "content": "sakala maanushika chalanangalkkum vichaarangalkkum bodhangalkkum maranju atheethanaayi sthithicheyyunna adrushyanaaya kartthaavinu sthuthi. Avan svayambhoovum svayam ariyunnavanum svayam paryaapthanumaakunnu. Avan drushyangalum adrushyangalumaaya sakalatthinteyum srashtaavum niyanthaavumaakunnu. Aarambhamillaatthavanum ananthamaayi nilanilkkunnavanumaakunnu. Anaadyanthavum aprameyavu maaya svayambhoovaakunnu. Avan pithaavu puthran, parishuddhaa thmaavu enna eka svabhaavatthotum eka adhikaaratthotum eka manasotum kootiya sathyekadyvamaakunnu. Klamaa kootaathe avanu oru naamamilla. Oru kamaa mattoru kamaayekkaal cherutho praayam kootiyatho alla. Valuppatthilo cheruppatthilo kamaakalkku antharamo vyathyaasamo illa. Yaathoru knumaayum naamavum avan്re nithyathayil ninnu cherutho anyamo alla. Pithaavennu paranjaal puthranum roohaayum avanil ninnullavaraakunnu. Putha nennu paranjaal pithaavum roohaayum avan moolamaakunnu ariyappetunnathu. Roohaayennu paranjaal pithaavum puthranum avanil poortthiyaayirikkunnu. Pithaavu janaka naakunnu, janicchavanalla. Puthran janicchavanaakunnu, janakanalla. Parishuddha roohaa pithaavil ninnu purappetunnavanum putha nilninnu etukkunnavanum pithaavinu samasvabhaaviyum thulya nithyathayullavanum aakunnu. Thanikku ee samayatthum ..Bkulhoon"
            },
            {
                "type": "subheading",
                "content": "sedaraa"
            },
            {
                "type": "prose",
                "content": "adrushyanum aprameyanum anaadyanthanum apari mithanumaaya dyvame! Nee ekasaaraamshamaayi ariyappe tunnu. Moonnu vishuddha maakalaayi vivechikkappetukayum cheyyunnu. Sakala vivekaprakruthikalum moonnu prathyeka lakshanangalotukooti ninnekkuricchu grahikkunnu. Eka dyvamaaya nee moonnu vandyakmaakalaayi ariyappetunnu. Shreshdtamaaya eka saaraamshatthotum anaadyanthamaaya eka svabhaavatthotum kooti pithaavu, puthran, parishuddha roohaa enna moonnu poornna maakalatangiya paripoornna thrithvamaaya sathyeka dyvamaakunnu. Pithaavaaya dyvame! Ninte svaroopatthil srushtikkappettavanum, thante svathanthurabuddhi moolam pishaachaaraadhanayilekku vasheekarikkappettupoyavanum. Aaya manushyane naveekarikkuvaan ninakku thiruvishtam thonniyittu njangalute maarggadarshanatthinuvendi nintevachanamaaya puthrane nee kalppicchayacchu. Avan vyathyaasam kootaathe manushyanaayittheernnu, dyvathvatthin്re vyaakhyaa naatheethaavasthaye vishadamaayi njangale ariyicchu vyaakhyaa nicchutharikayum ninneyum avan ninnil ninnullava naakunnu ennathineyum njangal grahikkatthakkavannam ninte jnjaanatthinte durgrahangalum rahasyangalumaaya samgathikal njangale ariyikkukayum cheythu. Dyva thvatthile moonnaamatthe prakaashatthekkuricchum avan njangale padtippicchu. Athu parishuddha roohaa enna klamaa yaakunnu. Pithaave! Avan ninnilninnu vyaakhyaanaa theethamaaya nilayil purappetunnu. Avan sathyaroohaayaa kunnu, aashvasippikkunna roohaayaakunnu, raajakeeya roohaa yaakunnu, utthama roohaayaakunnu. Jnjaanatthinte roohaayum paraakramatthinte roohaayum arivinre roohaayum poortthee karikkunna roohaayum niravettunna roohaayum aakunnu. Roohaa avibhaajyanaakunnu. Roohaa samkhyaatheethanaakunnu. Roohaa manushyare snehikkunnu. Roohaa shleehanmaarkku jnjaanam nalkunnu. Roohaa sahadenmaarkku balam nalkunnu. Roohaa malppaanmaare nayikkunnu. Roohaa nanmakal pravartthi kkunnu. Roohaa balavaanaakunnu. Roohaa sarvvashakthanaaku nnu. Roohaa prakruthyaa nirmmalanum vividhatharam vyaapaara ngalotukootiyavanum divyadaanangalute uravayumaakunnu. Saaraamshatthil ninnotum nin്re ekaputhranotum onnaa yirikkunnavanaakunnu. Avan nyaayapramaanavum deergha darshimaarum shleehanmaarum vazhiyaayi samsaaricchu. Avan sakalatthilum sameepasthanum sakalattheyum poornnamaa kkunnavanum aakunnu. Avan ishtappetunnavaril daasaneppoleyalla, adhikaariyeppole vishuddha kaaryangal cheyyu nnu. Vishuddha shleehanmaaril avan aavasiccha ee shreshdtamaaya penthikkosthiperunnaal divasatthil avan mukhaantharam njangal ninnotapekshikkunnu. Nin്re daasarum aaraadhakaru maaya njangalilum avan vasikkumaaraakaname. Avan്re vishuddha nalvarangalaal njangale niraykkaname. Sakala paapadaurbalyavum njangalilninnu neekkikkalayaname. Njangale ninte thirunivaasatthinu nirmmalamandirangalum bhavanangalum aayi niyamikkaname. Njangale shathrukkalute ugrathaykku keezhppetaatthavaraakkittheerkkaname. Vishuddha sabhayute prajakalaaya sakala vishvaasikalaaya paretharkkum prathyekicchu sathyavishvaasatthil thangalute jeevitham ava saanippicchavaraaya njangalute maathaapithaakkalkkum saho dareesahodarangalkkum nalla ormmayum santhoshakaramaaya aashvaasavum nalkaname. Enthennaal sarvvaadhipathi yaaya pithaavaam dyvame! Neeyum sakalattheyum jeevi ppikkunnavanaaya nin്re ekaputhranum sakalatthilum bhaagya vaanum vandyanum jeevadaayakanum saaraamshatthil ninakku samanumaaya nin്re roohaayum ippozhum eppozhum ennekkum njangalutemel vaanukondirikkunnuvallo."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "hosho.."
    },
    {
        "type": "subheading",
        "content": "(kolo - enono nooharo)"
    },
    {
        "type": "song",
        "content": "roohkkudishaa-yavaroham cheythi-\nttipparipaavanamaam naa-lil\nnararotu sa-mmelicchaanavare\nsvarggeeyanmaaraa-kkee-taan\n/tpararotum svajana-tthotum\n/tthrithvattheyoolgho-shippaan\n/tthanvaagdaanam pre-shippi-\ncchaashvaasam shleeharkkeki\nbhaashakalaruliyavan-dha-nyan."
    },
    {
        "type": "song",
        "content": "Theenaavennathupol roohkkudishaa\nshleehanmaarkkarula-ppettu\nlokattho-tavarulghoshicchu\nmoonnathi nirmmalanaa-mangal\n/tonnil thanmeyu rakthangal\n/tmattathilaathmabalam-shleehar-\n/tkkevam randu perunnaalil\ndaanam nalkiyavan sthuthyan\nnijadaanangalkkaay-sthothram"
    },
    {
        "type": "subtext",
        "content": "baarekmor. Shubaho..."
    },
    {
        "type": "song",
        "content": "shleehanmaa-raashvaasapradane\nmeleennum praapi-ccha-ppol\nnoothanamaam-bhaashakal bhaashicchu\ngooddabalattheyaarjjicchu\n/tchennaashvaasakaram-dauthyam\n/tsrushtikalotulgho-shicchu\n/tanyare shishyanmaa-raakki\nthaathaa-thmaja vimalaathmaavin\nnaamatthil snaanam-nalki"
    },
    {
        "type": "subtext",
        "content": "menaolam…"
    },
    {
        "type": "song",
        "content": "misaremil-chennisaraayele\nvituvikkennevam see-naayu\nmalamel mul-ttharuvil moshayotaayu\nsamsaaricchonaam-dy-vam.\n/traajaakkanmaar than-kotta\n/tsabhathan kaavalumaa-katte\n/tthrithvatthin porulaa-yeetum\nthaathaa-thmaja vimalaathmaavi\nnnavaretteetatte-sthothram."
    },
    {
        "type": "subtext",
        "content": "moriyo....."
    },
    {
        "type": "collapsible",
        "title": "ethro",
        "items": [
            {
                "type": "prose",
                "content": "parishuddhanum sakalattheyum shuddheekarikkunnavanum sathyatthinte kartthaavum vishuddha shleehanmaaril agninaavukalaal aavasicchu vishuddhamaaya thante aavaa sammoolam avare shuddheekaricchavanum aayullove! Thiru sannidhiyil njangal samarppikkunna ee dhoopatthe ninte parishuddharuhaamoolam shuddheekaricchu ithinaal njangalkku katangalute mochanavum paapaparihaaravum nalkaname. Njangalute hrudayangal aneethiyil ninnu vetippaakka ppetumaaraakaname. Njangal nin്re karunayaal sadaa sandarshikkappetumaaraakaname. Njangal ippozhum eppozhum ennekkum ninneyum nin്re pithaavineyum parishuddharoohaayeyum sthothram cheythu vandicchu sthuthi kkukayum cheyyumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "moraanvaalo...."
    },
    {
        "type": "subheading",
        "content": "(soommoro)"
    },
    {
        "type": "song",
        "content": "paavanamaam ponneercchaa-l pol\nvaaykalil ninnum kaathu-kalil\njeevan pravahippiccheetum\nnibiyanmaare ketti-tuveen\npaavanamaam suvisheshatthin\nsandesham kykkolvo-rkkaayu\nsamrakshithamaam nalkathirum\njeevanumunnatha raajyamathum\nkaahalathulyam ghoshikkum\nshleehanmaare shraddhippin."
    },
    {
        "type": "subheading",
        "content": "vaayanakal"
    },
    {
        "type": "prose",
        "content": "ulpatthi 11 : 1 - 9"
    },
    {
        "type": "prose",
        "content": "nyaayaadhipanmaar 13 : 24-14 : 7"
    },
    {
        "type": "prose",
        "content": "appo. Pravrutthikal 19 : 1 - 6,"
    },
    {
        "type": "prose",
        "content": "1 korinthi 14 : 20 - 25"
    },
    {
        "type": "subheading",
        "content": "(pethgomo)"
    },
    {
        "type": "song",
        "content": "haale............ Uhaale.... .. Aanandapradanaam roohaa-enne\nnayikkenam nin rakshaamaarggatthil.......Haaleluyyaa."
    },
    {
        "type": "heading",
        "content": "evangeliyon"
    },
    {
        "type": "subheading",
        "content": "yohannaan 14 : 1 - 17."
    },
    {
        "type": "collapsible",
        "title": "evangeliyon vaayana",
        "items": [
            {
                "type": "prose",
                "content": "“ningalute hrudayam chalikkaruthu. Ningal dyvatthil vishvasippin! Ennilum vishvasippin. Ente pithaavinte bhavanatthil vaasasthalangal valareyundu. Illenkil njaan ningalotu parayumaayirunnu. Ningalkku sthalam thayyaaraakkuvaan vendiyaanallo njaan pokunnathu. Njaan poyaal ningalkkaayi sthalam thayyaaraakkum. Njaan irikkunnitatthu ningalum irikkuvaan vendi, njaan veendum vannu ningale koottikkondupokum. Njaan evi tekku pokunnu ennu ningalkkariyaam. Vazhiyum ningalkkariyaam. Appol thomaa addhehatthotu\"kartthaave! Angavitekkaanu pokunnathennu njangalkkarinjukootaa. (pinne) vazhiyariyuvaan njangal kkengane kazhiyum?\" ennu chodicchu. Yeshu avanotu \"vazhiyum sathyavum jeevanum njaan thanneyaakunnu. Ennilkootiyallaathe oruvanum pithaavin്re atukkal etthukayilla. Ningal enne arinjirunnuvenkil ente pithaavineyum ariyumaayirunnu. Ippol muthal ningal addhehatthe ariyunnu. Addhehatthe ningal kaanukayum cheythirikkunnu.” ennu paranju. Peeli pposu yeshuvinotu “kartthaave! Pithaavine njangalkku kaanicchutharaname njangalkku athumathi” ennu paranju. Yeshu avanotiprakaaram paranju. “philippe!” ee kaalamathrayum njaan ningalotukooti tthanne irunnittum nee enne arinjillayo? Enne kaanunnavan pithaavine kandukazhinju. Pinne pithaa vine kaanicchutharaname ennu nee parayunnathenthu? Njaan pithaavilum pithaavu ennilum sthithicheyyunnu ennu nee vishvasikkunnillayo? Njaan sathyamaayum sathyamaayum ningalotu parayunnu. Ennil vishvasikkunnavan njaan cheyyunna pravrutthikal cheyyum. Njaan en്re pithaavinte atukkalekku pokunnathukondu avayil kootuthalaa yittullathum avan cheyyum. En്re naamatthil ninga laal yaachikkappetunnathine pithaavu thante puthranmoolam mahimayullavanaakuvaanaayittu njaan ningalkku saadhicchu tharum. Ente naamatthil ningal ennotu yaachicchaal njaan athu saadhicchutharum. Ningal enne snehi kkunnu enkil ente kalppanakale aacharippin. Njaanen്re pithaavinotapekshikkum. Addheham ennekkum ningalotukootiyirippaan thakkavannam mattoru \"aashvaasa daathaa\"vine tharikayum cheyyum avan sathya(svaroopa)naaya aathmaavaakunnu. Lokatthinu avane sveekarippaan saadhikkayilla. Enthennaal lokam avane kandittumilla; arinjittumilla; ennaal avan ningalute atukkal vasikkukayum ningalil sthithicheykakayum cheyyunnathu kondu ningalaal ariyappetum."
            }
        ]
    },
    {
        "type": "subheading",
        "content": "lutthiniyaa"
    },
    {
        "type": "prose",
        "content": "naamellaavarum uthsaahapoorvvam nannaayi ninnu kondu dyvatthinu preethikaramaaya shabdatthil kuriyelaayison ennu ettuchollanam."
    },
    {
        "type": "subtext",
        "content": "kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "aathmeeyamaaya natapatikal moolam anashvaramaaya prakaashatthilum jeevanilum aanandikkatthakkavannam penthikkosthiyuteyum njaayaraazhchakaluteyum vishuddha divasangalil nivarnnuninnu praarththikkuvaan njangalkku krupa nalkiyavane! Ninnotu njangal apekshikkunnu."
    },
    {
        "type": "subtext",
        "content": "kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "njangalute pithaavum varggatthalavanumaaya aadaaminte kalppanalamghanam moolam njangal bhoomiyil nipathicchu poyappol dyvochithamaaya punaruththaanammoolam njangalellaavareyum orumicchu uththaanam cheyyicchavane! Ninnotu njangal apekshikkunnu."
    },
    {
        "type": "subtext",
        "content": "kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "vigrahaaraadhanamoolam aakelkkarusaayute aaraadhakanmaaraayi theernnupoya njangale vishuddha thrithvatthekkuricchulla jnjaanam vazhiyaayi aa vishuddhathrithvatthil oruvanaayi sthithi cheythukondu athinte aaraadhakanmaaraakki sajjeekaricchavane! Ninnotu njangal apekshikkunnu. Naam moonnu praavashyam kuriyelaayison ennu chollanam."
    },
    {
        "type": "subtext",
        "content": "kuriye...Kuriye… kuriye..."
    },
    {
        "type": "prose",
        "content": "shushrooshakkaaran:- naam nilatthu muttukutthi kartthaavinotu praarththikkanam."
    },
    {
        "type": "subheading",
        "content": "(pattakkaaran thronosinte dargaayute mumpil muttukutthi kkondu thaazhekkaanunna rahasyapraarththana chollunnu. Appol mattulla ellaavarum muttukutthikkondu kuriyelaa yison chollunnu.)"
    },
    {
        "type": "collapsible",
        "title": "rahasyapraarththana",
        "items": [
            {
                "type": "prose",
                "content": "karunayulla pithaavaakunna dyvamaaya kartthaave! Anaadyanthanaaya nin്re puthran്re jeevadaayaka maaya punaruththaanatthin്re prathamadivasam muthal oorshle mil avante vaagdaanatthinuvendi kaatthirunna shishya nmaare penthikosthi divasangal poortthiyaayappol pettennundaaya ugrashabdammoolam nee parishuddhaathmaavu kondu niracchu. Aakaashatthin keezhilulla sarvvarum nivaasikalum athishayicchu athbhuthappettu sakala nanmakalum nalkunnavanaaya ninne sthuthikkumaaru avaril ororuvanteyummel agninaavukal aavasi cchu. Ingane vishuddha shleehanmaare nee shuddheekaricchu prathi shdtikkukayum parishuddha pithaave! Ninteyum ninte eka puthranteyum parishuddha roohaayuteyum naamatthil maamoodee saamookki manushyavarggatthe eka dyvamaakunna thrithvatthekkuricchulla jnjaanatthilekku konduvaruvaanvendi avare ayaykkukayum cheythu. Avan mukhaantharavum avanotukootiyum njangal ekadyvamaakunna vishuddha thrithvatthe ippozhum eppozhum ennekkum vandicchu sthothram cheythu sthuthikkunnu."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "hosho…"
    },
    {
        "type": "prose",
        "content": "pattakkaaran :- (ucchatthil) dyvatthinte shakthiyaal ningal ezhunnelkkuvin."
    },
    {
        "type": "prose",
        "content": "(anantharam pattakkaaran vellam thalikkunnathinulla soppaaye tutthu vellatthil mukki sleebaa aakruthiyil thronosi nmel thalicchashesham madbahaayilullavarute mel thalicchittu madba haayilninnirangi palliyakatthukooti chuttinatannu janangalute mel thalicchashesham madbahaayilekku thiriye varunnu. Ee samayatthu thaazhe kaanunna maaneesaa chollanam.)"
    },
    {
        "type": "heading",
        "content": "maaneesaa"
    },
    {
        "type": "song",
        "content": "mashihaayaam dyvam manasaa\nmeyyil namukkaayu paatettu\nprethajanatthin puriyeennum\nprojvala kaanthiyotezhunnettaan\nkanmashamrutharum nashtarumaam\nnammeyumangezhunnelppicchaan\naakelkkarusaa neechaathma-\nppatayennivathan nishdtooramaam\nkoymaye nammil ninnumaho\nneekkippaate maa-yicchu."
    }
]
