[
    {
        "type": "title",
        "content": "Pentikosthi perunnaallile muttukutthal shushrooshaakramam"
    },
    {
        "type": "prose",
        "content": "(vishuddha kurbaanayil basmalkkoyude shesham oru paathratthil vellllamedutthu vellllam thallikkunnathinulllla soppaayum athilittu thronosinte thaazheyulllla dargaamel vachukondu shushroosha aarambhikkunnu.)"
    },
    {
        "type": "heading",
        "content": "Onnaam shushroosha"
    },
    {
        "type": "collapsible-block",
        "title": "Praarambhapraarththhana",
        "items": [
            {
                "type": "prose",
                "content": "Manushyasnehamullllavanaaya kartthaave! Aashvaasapradanaaya roohaayenna aantarikamaaya puthuveenyinte paanatthaal nyangallude aathmaakkall thrpthippeduvaan nyangalle nee yogyaraakkaname. Pithaavum puthranum parishuddha roohaayumaayullllove! Athumoolam nyangall nirmmaleekarikkappettu vishuddhiyullllavaraayittheernnu nirmmalangallum vishuddhangallumaaya naavukallaal vandyavum vishuddhavumaaya ninte naamatthinu ippozhum eppozhum ennekkum vishuddhasthuthi paadumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "Hosho.."
    },
    {
        "type": "link-collapsible",
        "file": "psalms/psalm51.json"
    },
    {
        "type": "subheading",
        "content": "(eniyono - hau dabshubho)"
    },
    {
        "type": "song",
        "content": "Sathyamathaam-vaagdattham-shleeha-rkkaay\nEe divasa-tthil preshippicho-ne!\n/tdevaa! Dayacheytheedaname."
    },
    {
        "type": "song",
        "content": "Nirmmala roo-haaye dhanyashlee-har-\nKkee divasa-tthil preshippicho-ne!\n/tdevaa!..."
    },
    {
        "type": "song",
        "content": "Vimalaathmam-shleehanmaarilirangi\nTtavare vaa-zhavil niravulllloraa-kki\n/tdevaa!..."
    },
    {
        "type": "song",
        "content": "Preshippichapparishuddhaathma-tthe\nNyangallkkull-kkan thellivekuka naa-thhaa\n/tdevaa!..."
    },
    {
        "type": "song",
        "content": "Vimalatha nya-ngallkkevarkkum nal-ka\nRakshakane!-nin jeevada roohaa-yaal\n/t devaa!..."
    },
    {
        "type": "song",
        "content": "Shuddhiyezhum-shishyasamoohatthi-nnaayu\nTheenaavu-kalle bhaagam cheytho-ne\n/t devaa!..."
    },
    {
        "type": "song",
        "content": "Samvrtharaam-shleeharkkerithee naa-vaayu\nParishuddhaa-thmaavine bhaagicho-ne\n/t devaa!..."
    },
    {
        "type": "song",
        "content": "Suvishesham-ghoshippaan roohaa-yaal\nShleehanmaare vijnyaanikallaakkiya\n/tdevaa!........"
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho… menaolam…"
    },
    {
        "type": "song",
        "content": "Nammallkki-nnaa shleeharilaavaa-sam\nCheythavishuddhaathmaavine vandikkaam\n/t devaa!..."
    },
    {
        "type": "subtext",
        "content": "Moriyo…"
    },
    {
        "type": "subheading",
        "content": "Praarththhana"
    },
    {
        "type": "prose",
        "content": "Kartthaave! Paapanidrayilninnu nyangallude hrdayangalle unartthi ninte vishuddha roohaayude aantareeka kiranangallaal nyangallude manassukalle prakaashippikkaname ninte divyadaanangallaal nyangallude aathmaakkalle shuddheekarikkaname. Saaraamshatthil onnaayirikkunna moonnu maakallude yathhaarththhavum shreshdhavumaaya aaraadhanaye thirichariyuvaan thakkavannam nyangallude buddhikku jnyaanam nalkukayum cheyyaname."
    },
    {
        "type": "subtext",
        "content": "Hosho........."
    },
    {
        "type": "subheading",
        "content": "(konoono yaunoyo)"
    },
    {
        "type": "prose",
        "content": "Kuthirappadayudemel jayam kondu avayude puratthu kayariyirunnavare samudratthil nipathippicha prabalanaaya kartthaavine naam sthuthikkanam."
    },
    {
        "type": "prose",
        "content": "/tmoodalmanyaalaavrthavum daivatthaalullikhithavumaam niyamam vikala vachassaam mosha vedippaayu vaayichu- kaayi kamalinatha manathalliril ninnozhivaayappoll-paavanamaamaa thmajnyaanatthil paramunnathanaayu sookshmamathaam bodham nedi daivikamaam sthothram paadi."
    },
    {
        "type": "prose",
        "content": "Daivamaaya yahova balavaanum mahathvamullllavanum aakunnu. Avan namukku rakshakanaayittheernnu."
    },
    {
        "type": "prose",
        "content": "/tbheekaravum paavanamahithavumaam thiruvaayarullicheythu - enpriyareyum thozhareyum veraakkichathicheyvor ningallilundaakaa- kaanuka nyaan thaathanodoppam than simhaasanamathilupavishdhan - shobhitharaavaan kaamkshicheedunnorkkaayu nyaan varshichidumamalaathmaavin daanam."
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho... Menaolam..."
    },
    {
        "type": "prose",
        "content": "Neraam vachanam girimakudam pookkujvala darshana thejassaalavar than hrdayangalle niravaakki - vaagdattham pol kodiyoru kaattaal priyare modippichu - mashihaa vaagdaanappadi theenaampukall pol paavana roohaaye vibhajicheki."
    },
    {
        "type": "collapsible-block",
        "title": "Allengkil",
        "items": [
            {
                "type": "prose",
                "content": "Irullmanyil moodikkidannirunnathaaya, daivatthaal ezhu thappetta nyaayapramaanatthe vikkanaaya mosha vaakchaa thuryatthode vaayichu. Avante manassilninnu laukee kangalle upekshichappoll vishuddhaathmaavinte arivil avan unnathanaayi divya sthothrangalle ucharichu."
            },
            {
                "type": "prose",
                "content": "/tmahathvavaanum parishuddhanum sthuthyarhanum aayavan arullicheythirikkunnathu entennaal ente snehitharum sakhikallum aayavare! Vanchikkunnavan ningallil undaavukayilla. Ithaa nyaan pithaavinte mahathvasim haasanatthinmel irikkunnu. Vishuddhaathmaavinaal prashobhitharaakuvaan aagrahikkunnavarude mel avante daanatthe nyaan choriyunnu . Baarekmor."
            },
            {
                "type": "prose",
                "content": "/tsathyavachanamaayirikkunnavan parvvathashikharatthinmel kayariyappoll avante vismmaneeya kaazhchayaal ava rude duഃkham theertthu avante vachanangalle pravartthi yil varutthi; kodungkaattinaal thante snehithanmaare santoshippichu. Thaan avarodu vaagdattham cheythi | runnaprakaaram theenaavukallude saadrshyatthil vishuddhaa thmaavine bhaagichu kodutthu."
            },
            {
                "type": "subtext",
                "content": "Sthaumenkaalosu kuriyelaayison."
            }
        ]
    },
    {
        "type": "collapsible-block",
        "title": "Prumiyon",
        "items": [
            {
                "type": "prose",
                "content": "Sakala maanushika chalanangallkkum vichaarangallkkum bodhangallkkum maranyu atheethanaayi sthhithicheyyunna adrshyanaaya kartthaavinu sthuthi. Avan svayambhoovum svayam ariyunnavanum svayam paryaapthanumaakunnu. Avan drshyangallum adrshyangallumaaya sakalatthinteyum srashdaavum niyantaavumaakunnu. Aarambhamillaatthavanum anantamaayi nilanilkkunnavanumaakunnu. Anaadyantavum aprameyavu maaya svayambhoovaakunnu. Avan pithaavu puthran, parishuddhaa thmaavu enna eka svabhaavatthodum eka adhikaaratthodum eka manassodum koodiya sathyekadaivamaakunnu. Klamaa koodaathe avanu oru naamamilla. Oru kamaa mattoru kamaayekkaall cherutho praayam koodiyatho alla. Valuppatthilo cheruppatthilo kamaakallkku antaramo vyathyaasamo illa. Yaathoru knumaayum naamavum avante nithyathayil ninnu cherutho anyamo alla. Pithaavennu paranyaal puthranum roohaayum avanil ninnullllavaraakunnu. Putha nennu paranyaal pithaavum roohaayum avan moolamaakunnu ariyappedunnath. Roohaayennu paranyaal pithaavum puthranum avanil poortthiyaayirikkunnu. Pithaavu janaka naakunnu, janichavanalla. Puthran janichavanaakunnu, janakanalla. Parishuddha roohaa pithaavil ninnu purappedunnavanum putha nilninnu edukkunnavanum pithaavinu samasvabhaaviyum thulya nithyathayullllavanum aakunnu. Thanikku ee samayatthum ..Bkulhoon"
            },
            {
                "type": "subheading",
                "content": "Sedaraa"
            },
            {
                "type": "prose",
                "content": "Adrshyanum aprameyanum anaadyantanum apari mithanumaaya daivame! Nee ekasaaraamshamaayi ariyappe dunnu. Moonnu vishuddha maakallaayi vivechikkappedukayum cheyyunnu. Sakala vivekaprakrthikallum moonnu prathyeka lakshanangallodukoodi ninnekkurichu grahikkunnu. Eka daivamaaya nee moonnu vandyakmaakallaayi ariyappedunnu. Shreshdhamaaya eka saaraamshatthodum anaadyantamaaya eka svabhaavatthodum koodi pithaav, puthran, parishuddha roohaa enna moonnu poornna maakalladangiya paripoornna thrithvamaaya sathyeka daivamaakunnu. Pithaavaaya daivame! Ninte svaroopatthil srshdikkappettavanum, thante svathantrabuddhi moolam pishaachaaraadhanayilekku vasheekarikkappettupoyavanum. Aaya manushyane naveekarikkuvaan ninakku thiruvishdam thonniyittu nyangallude maargadarshanatthinuvendi nintevachanamaaya puthrane nee kalppichayachu. Avan vyathyaasam koodaathe manushyanaayittheernn, daivathvatthinte vyaakhyaa naatheethaavasthhaye vishadamaayi nyangalle ariyichu vyaakhyaa nichutharikayum ninneyum avan ninnil ninnullllava naakunnu ennathineyum nyangall grahikkatthakkavannam ninte jnyaanatthinte durgrahangallum rahasyangallumaaya samgathikall nyangalle ariyikkukayum cheythu. Daiva thvatthile moonnaamatthe prakaashatthekkurichum avan nyangalle padhippichu. Athu parishuddha roohaa enna klamaa yaakunnu. Pithaave! Avan ninnilninnu vyaakhyaanaa theethamaaya nilayil purappedunnu. Avan sathyaroohaayaa kunnu, aashvasippikkunna roohaayaakunnu, raajakeeya roohaa yaakunnu, utthama roohaayaakunnu. Jnyaanatthinte roohaayum paraakramatthinte roohaayum arivinre roohaayum poortthee karikkunna roohaayum niravettunna roohaayum aakunnu. Roohaa avibhaajyanaakunnu. Roohaa samkhyaatheethanaakunnu. Roohaa manushyare snehikkunnu. Roohaa shleehanmaarkku jnyaanam nalkunnu. Roohaa sahadenmaarkku balam nalkunnu. Roohaa malppaanmaare nayikkunnu. Roohaa nanmakall pravartthi kkunnu. Roohaa balavaanaakunnu. Roohaa sarvvashakthanaaku nnu. Roohaa prakrthyaa nirmmalanum vividhatharam vyaapaara ngallodukoodiyavanum divyadaanangallude uravayumaakunnu. Saaraamshatthil ninnodum ninte ekaputhranodum onnaa yirikkunnavanaakunnu. Avan nyaayapramaanavum deergha darshimaarum shleehanmaarum vazhiyaayi samsaarichu. Avan sakalatthilum sameepasthhanum sakalattheyum poornnamaa kkunnavanum aakunnu. Avan ishdappedunnavaril daasaneppoleyalla, adhikaariyeppole vishuddha kaaryangall cheyyu nnu. Vishuddha shleehanmaaril avan aavasicha ee shreshdhamaaya pentikkosthiperunnaall divasatthil avan mukhaantaram nyangall ninnodapekshikkunnu. Ninte daasarum aaraadhakaru maaya nyangallilum avan vasikkumaaraakaname. Avante vishuddha nalvarangallaal nyangalle niraykkaname. Sakala paapadaurbalyavum nyangallilninnu neekkikkallayaname. Nyangalle ninte thirunivaasatthinu nirmmalamandirangallum bhavanangallum aayi niyamikkaname. Nyangalle shathrukkallude ugrathaykku keezhppedaatthavaraakkittheerkkaname. Vishuddha sabhayude prajakallaaya sakala vishvaasikallaaya paretharkkum prathyekichu sathyavishvaasatthil thangallude jeevitham ava saanippichavaraaya nyangallude maathaapithaakkallkkum saho dareesahodarangallkkum nalla ormmayum santoshakaramaaya aashvaasavum nalkaname. Entennaal sarvvaadhipathi yaaya pithaavaam daivame! Neeyum sakalattheyum jeevi ppikkunnavanaaya ninte ekaputhranum sakalatthilum bhaagya vaanum vandyanum jeevadaayakanum saaraamshatthil ninakku samanumaaya ninte roohaayum ippozhum eppozhum ennekkum nyangalludemel vaanukondirikkunnuvallo."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "Hosho.."
    },
    {
        "type": "subheading",
        "content": "(kolo - enono nooharo)"
    },
    {
        "type": "song",
        "content": "Roohkkudishaa-yavaroham cheythi-\nTtipparipaavanamaam naa-llil\nNararodu sa-mmellichaanavare\nSvargeeyanmaaraa-kkee-daan\n/tpararodum svajana-tthodum\n/tthrithvattheyoolgho-shippaan\n/tthanvaagdaanam pre-shippi-\nChaashvaasam shleeharkkeki\nBhaashakallarulliyavan-dha-nyan."
    },
    {
        "type": "song",
        "content": "Theenaavennathupol roohkkudishaa\nShleehanmaarkkarulla-ppettu\nLokattho-davarulghoshichu\nMoonnathi nirmmalanaa-mangall\n/tonnil thanmeyu rakthangall\n/tmattathilaathmabalam-shleehar-\n/tkkevam randu perunnaallil\nDaanam nalkiyavan sthuthyan\nNijadaanangallkkaay-sthothram"
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho..."
    },
    {
        "type": "song",
        "content": "Shleehanmaa-raashvaasapradane\nMeleennum praapi-cha-ppoll\nNoothanamaam-bhaashakall bhaashichu\nGoodhabalattheyaarjichu\n/tchennaashvaasakaram-dauthyam\n/tsrshdikallodulgho-shichu\n/tanyare shishyanmaa-raakki\nThaathaa-thmaja vimalaathmaavin\nNaamatthil snaanam-nalki"
    },
    {
        "type": "subtext",
        "content": "Menaolam…"
    },
    {
        "type": "song",
        "content": "Misaremil-chennisaraayele\nViduvikkennevam see-naayu\nMalamel mull-ttharuvil moshayodaayu\nSamsaarichonaam-dai-vam.\n/traajaakkanmaar than-kotta\n/tsabhathan kaavalumaa-katte\n/tthrithvatthin porullaa-yeedum\nThaathaa-thmaja vimalaathmaavi\nNnavaretteedatte-sthothram."
    },
    {
        "type": "subtext",
        "content": "Moriyo....."
    },
    {
        "type": "collapsible-block",
        "title": "Ethro",
        "items": [
            {
                "type": "prose",
                "content": "Parishuddhanum sakalattheyum shuddheekarikkunnavanum sathyatthinte kartthaavum vishuddha shleehanmaaril agninaavukallaal aavasichu vishuddhamaaya thante aavaasammoolam avare shuddheekarichavanum aayullllove! Thiru sannidhiyil nyangall samarppikkunna ee dhoopatthe ninte parishuddharuhaamoolam shuddheekarichu ithinaal nyangallkku kadangallude mochanavum paapaparihaaravum nalkaname. Nyangallude hrdayangall aneethiyil ninnu vedippaakkappedumaaraakaname. Nyangall ninte karunayaal sadaa sandarshikkappedumaaraakaname. Nyangall ippozhum eppozhum ennekkum ninneyum ninte pithaavineyum parishuddharoohaayeyum sthothram cheythu vandichu sthuthikkukayum cheyyumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "Moraanvaalo...."
    },
    {
        "type": "subheading",
        "content": "(soommoro)"
    },
    {
        "type": "song",
        "content": "Paavanamaam ponneerchaa-l pol\nVaaykallil ninnum kaathu-kallil\nJeevan pravahippicheedum\nNibiyanmaare ketti-duveen\nPaavanamaam suvisheshatthin\nSandesham kaikkollvo-rkkaayu\nSamrakshithamaam nalkathirum\nJeevanumunnatha raajyamathum\nKaahallathulyam ghoshikkum\nShleehanmaare shraddhippin."
    },
    {
        "type": "subheading",
        "content": "Vaayanakall"
    },
    {
        "type": "prose",
        "content": "Ulpatthi 11 : 1 - 9"
    },
    {
        "type": "prose",
        "content": "Nyaayaadhipanmaar 13 : 24-14 : 7"
    },
    {
        "type": "prose",
        "content": "Appo. Pravrtthikall 19 : 1 - 6,"
    },
    {
        "type": "prose",
        "content": "1 korinti 14 : 20 - 25"
    },
    {
        "type": "subheading",
        "content": "(pethgomo)"
    },
    {
        "type": "song",
        "content": "Haale............ Uhaale.... .. Aanandapradanaam roohaa-enne\nNayikkenam nin rakshaamaargatthil.......Haaleluyyaa."
    },
    {
        "type": "heading",
        "content": "Evangeliyon"
    },
    {
        "type": "subheading",
        "content": "Yohannaan 14 : 1 - 17."
    },
    {
        "type": "collapsible-block",
        "title": "Evan‍geliyon vaayana",
        "items": [
            {
                "type": "prose",
                "content": "“ningallude hrdayam chalikkaruth. Ningall daivatthil vishvasippin! Ennilum vishvasippin. Ente pithaavinte bhavanatthil vaasasthhalangall vallareyund. Illengkil nyaan ningallodu parayumaayirunnu. Ningallkku sthhalam thayyaaraakkuvaan vendiyaanallo nyaan pokunnath. Nyaan poyaal ningallkkaayi sthhalam thayyaaraakkum. Nyaan irikkunnidatthu ningallum irikkuvaan vendi, nyaan veendum vannu ningalle koottikkondupokum. Nyaan evidekku pokunnu ennu ningallkkariyaam. Vazhiyum ningallkkariyaam. Appoll thomaa addehatthod\"kartthaave! Angavidekkaanu pokunnathennu nyangallkkarinyukoodaa. (pinne) vazhiyariyuvaan nyangallkkengane kazhiyum?\" ennu chodichu. Yeshu avanodu \"vazhiyum sathyavum jeevanum nyaan thanneyaakunnu. Ennilkoodiyallaathe oruvanum pithaavinte adukkal etthukayilla. Ningall enne arinyirunnuvengkil ente pithaavineyum ariyumaayirunnu. Ippoll muthal ningall addehatthe ariyunnu. Addehatthe ningall kaanukayum cheythirikkunnu.” ennu paranyu. Peelipposu yeshuvinodu “kartthaave! Pithaavine nyangallkku kaanichutharaname nyangallkku athumathi” ennu paranyu. Yeshu avanodiprakaaram paranyu. “philippe!” ee kaalamathrayum nyaan ningallodukoodi tthanne irunnittum nee enne arinyillayo? enne kaanunnavan pithaavine kandukazhinyu. Pinne pithaavine kaanichutharaname ennu nee parayunnathent? nyaan pithaavilum pithaavu ennilum sthhithicheyyunnu ennu nee vishvasikkunnillayo? nyaan sathyamaayum sathyamaayum ningallodu parayunnu. Ennil vishvasikkunnavan nyaan cheyyunna pravrtthikall cheyyum. Nyaan ente pithaavinte adukkalekku pokunnathukondu avayil kooduthalaayittullllathum avan cheyyum. Ente naamatthil ningallaal yaachikkappedunnathine pithaavu thante puthranmoolam mahimayullllavanaakuvaanaayittu nyaan ningallkku saadhichu tharum. Ente naamatthil ningall ennodu yaachichaal nyaan athu saadhichutharum. Ningall enne snehikkunnu engkil ente kalppanakalle aacharippin. Nyaanente pithaavinodapekshikkum. Addeham ennekkum ningallodukoodiyirippaan thakkavannam mattoru \"aashvaasadaathaa\"vine tharikayum cheyyum avan sathya(svaroopa)naaya aathmaavaakunnu. Lokatthinu avane sveekarippaan saadhikkayilla. Entennaal lokam avane kandittumilla; arinyittumilla; ennaal avan ningallude adukkal vasikkukayum ningallil sthhithicheykakayum cheyyunnathu kondu ningallaal ariyappedum."
            }
        ]
    },
    {
        "type": "subheading",
        "content": "Lutthiniyaa"
    },
    {
        "type": "prose",
        "content": "Naamellaavarum uthsaahapoorvvam nannaayi ninnu kondu daivatthinu preethikaramaaya shabdatthil kuriyelaayisson ennu ettuchollanam."
    },
    {
        "type": "subtext",
        "content": "Kuriyelaayisson."
    },
    {
        "type": "prose",
        "content": "Aathmeeyamaaya nadapadikall moolam anashvaramaaya prakaashatthilum jeevanilum aanandikkatthakkavannam pentikkosthiyudeyum nyaayaraazhchakalludeyum vishuddha divasangallil nivarnnuninnu praarththhikkuvaan nyangallkku krpa nalkiyavane! Ninnodu nyangall apekshikkunnu."
    },
    {
        "type": "subtext",
        "content": "Kuriyelaayisson."
    },
    {
        "type": "prose",
        "content": "Nyangallude pithaavum vargatthalavanumaaya aadaaminte kalppanalamghanam moolam nyangall bhoomiyil nipathichu poyappoll daivochithamaaya punaruththhaanammoolam nyangallellaavareyum orumichu uththhaanam cheyyichavane! Ninnodu nyangall apekshikkunnu."
    },
    {
        "type": "subtext",
        "content": "Kuriyelaayisson."
    },
    {
        "type": "prose",
        "content": "Vigrahaaraadhanamoolam aakelkkarusaayude aaraadhakanmaaraayi theernnupoya nyangalle vishuddha thrithvatthekkurichulllla jnyaanam vazhiyaayi aa vishuddhathrithvatthil oruvanaayi sthhithi cheythukondu athinte aaraadhakanmaaraakki sajeekarichavane! Ninnodu nyangall apekshikkunnu. Naam moonnu praavashyam kuriyelaayison ennu chollanam."
    },
    {
        "type": "subtext",
        "content": "Kuriye...Kuriye… kuriye..."
    },
    {
        "type": "prose",
        "content": "Shushrooshakkaaran:- naam nilatthu muttukutthi kartthaavinodu praarththhikkanam."
    },
    {
        "type": "subheading",
        "content": "(pattakkaaran thronosinte dargaayude mumpil muttukutthi kkondu thaazhekkaanunna rahasyapraarththhana chollunnu. Appoll mattulllla ellaavarum muttukutthikkondu kuriyelaa yisson chollunnu.)"
    },
    {
        "type": "collapsible-block",
        "title": "Rahasyapraarththhana",
        "items": [
            {
                "type": "prose",
                "content": "Karunayulllla pithaavaakunna daivamaaya kartthaave! Anaadyantanaaya ninte puthrante jeevadaayaka maaya punaruththhaanatthinte prathhamadivasam muthal oorshlemil avante vaagdaanatthinuvendi kaatthirunna shishya nmaare pentikosthi divasangall poortthiyaayappoll pettennundaaya ugrashabdammoolam nee parishuddhaathmaavu kondu nirachu. Aakaashatthin keezhilulllla sarvvarum nivaasikallum athishayichu athbhuthappettu sakala nanmakallum nalkunnavanaaya ninne sthuthikkumaaru avaril ororuvanteyummel agninaavukall aavasi chu. Ingane vishuddha shleehanmaare nee shuddheekarichu prathi shdhikkukayum parishuddha pithaave! Ninteyum ninte eka puthranteyum parishuddha roohaayudeyum naamatthil maamoodee saamookki manushyavargatthe eka daivamaakunna thrithvatthekkurichulllla jnyaanatthilekku konduvaruvaanvendi avare ayaykkukayum cheythu. Avan mukhaantaravum avanodukoodiyum nyangall ekadaivamaakunna vishuddha thrithvatthe ippozhum eppozhum ennekkum vandichu sthothram cheythu sthuthikkunnu."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "Hosho…"
    },
    {
        "type": "prose",
        "content": "Pattakkaaran :- (uchatthil) daivatthinte shakthiyaal ningall ezhunnelkkuvin."
    },
    {
        "type": "prose",
        "content": "(anantaram pattakkaaran vellllam thallikkunnathinulllla soppaaye dutthu vellllatthil mukki sleebaa aakrthiyil thronosi nmel thallichashesham madbahaayilullllavarude mel thallichittu madba haayilninnirangi palllliyakatthukoodi chuttinadannu janangallude mel thallichashesham madbahaayilekku thiriye varunnu. Ee samayatthu thaazhe kaanunna maaneesaa chollanam.)"
    },
    {
        "type": "heading",
        "content": "Maaneesaa"
    },
    {
        "type": "song",
        "content": "Mashihaayaam Daivam manasaa\nMeyyil namukkaayu paadettu\nPrethajanatthin puriyeennum\nProjvala kaantiyodezhunnettaan\nKanmashamrtharum nashdarumaam\nNammeyumangezhunnelppichaan\nAakelkkarusaa neechaathma-\nPpadayennivathan nishdhooramaam\nKoymaye nammil ninnumaho\nNeekkippaade maa-yichu."
    }
]