[
    {
        "type": "title",
        "content": "randaam shushroosha"
    },
    {
        "type": "prose",
        "content": "pattakkaaran: shubaho..."
    },
    {
        "type": "prose",
        "content": "Janam: balaheenarum...."
    },
    {
        "type": "collapsible",
        "title": "praarambha praarththana",
        "items": [
            {
                "type": "prose",
                "content": "/tnjangalute kartthaavum dyvavum rakshithaavumaaya yeshumishihaa! Nin്re roohaaye njangalute bodhangalilum manasukalilum hrudayangalilum naveekaricchu puraatha namanushyante sakala mohangaleyum njangalil mruthamaakkimaayicchukalayaname. Njangale dinamprathi naveekarikkappettukondirikkunna naveenanmaaraakkittheerkkaname. Njangal ninneyum ninte pithaavineyum vishuddha roohaayeyum ippozhum eppozhum ennekkum sthuthikkukayum cheyyumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "hosho...."
    },
    {
        "type": "subheading",
        "content": "(konoono yaunoyo)"
    },
    {
        "type": "prose",
        "content": "njangalute pithaakkanmaarute dyvamaaya kartthaave! Nee ennannekkum vaazhtthappettavanum mahathvamulalavanum shreshdtanumaakunnu."
    },
    {
        "type": "prose",
        "content": "/tnaanaavidha vaadyangalumotthathimadhurimayolum raagatthotu kaanchananirmmitha bimbangale vandippoo- paartthaalinnaashvaasadanaam roohaayute kaarunyam- namme samabalanaayaadiyezhaatthavanaayu vaavonaam moonnaamane vandicchaaghoshippaan prerippikkunnu- ennannekkum nee dhanyan."
    },
    {
        "type": "prose",
        "content": "Parishuddhanaayullaave! Nin്re mahaneeya naamam vaazhtthappettathaakunnu. Nee ennekkum mahatthuvamulla vanum shreshdtanumaakunnu."
    },
    {
        "type": "prose",
        "content": "/tdyvika darshana sampannan yooyel aadyavachasaam dyvatthin thirumozhiyennonam- sarvvajadangalilum pakarum njaanennaathmaavineyennaartthaan- moonnaamaalaamekaprakruthi! Kathirukal moonnullaane! Thejodaathaavi- neeyennekkum dhanyan thaanennevam naamum ghoshippaan."
    },
    {
        "type": "subtext",
        "content": "baarekmor. Shubaho… menaolam…"
    },
    {
        "type": "prose",
        "content": "/tbhaavatthinnykyatthil samamadhikaaramezhum moonnathi paavanamaam knumaakale naam savishesham poojippaan- moonnaam manineram roohaayute krupayaavaasam cheythu- ee dinamo kartthaavin dinamaam njaayaruthanne- srashtaavi neeyennekkum dhanyan, thaanennevam janakaathmajavimalaa thmaavotunaamaartthee- tenam."
    },
    {
        "type": "prose",
        "content": "Kartthaavinte sakala daasanmaarume! Avane vaazhtthi ennekkum sthuthicchu pukazhtthuvin"
    },
    {
        "type": "prose",
        "content": "/taathmaavaam dyvatthin moonnaam kathirin drushtaantham- bandhanamellaamozhivaakkeetteritheeyil panineer veezhtthi- pythangalavan perkkaayu sthothram paatunnu.- rakshakanaam srashtaavaamavaneyupakaariyeyennakanakkellaa srushtikalum savishesham vaazhtthunnonnaayu."
    },
    {
        "type": "prose",
        "content": "Haananiyaa, aasariyaa, meeshaayel ennivar agnicchoolayil vacchu kartthaavine vaazhtthi. Avane ningal ennekkum sthuthicchu pukazhtthu vin"
    },
    {
        "type": "prose",
        "content": "/tsamvrutharum vimalarumaam shleehanmaarotaayu - “thee naavennavidham roohaa ningalilaagathamaakum- aa dhanyan ningalilororutthanilum cheythitumaavaasam” - ennaruliya rakshaakaramaam vaagdattham mashihaayortthu - nin sannidhi vittoru srushtikalavanaal sthuthithe - paatum."
    },
    {
        "type": "subtext",
        "content": "baarekmor. Shubaho… menaolam..."
    },
    {
        "type": "prose",
        "content": "/traajaave! Shaareerikamaam ninnaagamanattheyum - thaathothbhuvanumasrushtiyumaayu srashtaavin nilayil ninakku samaananumaam roohaayeyum munchonnoraa - nibiyanmaarute paripaavanamaamaathmabalatthaal nishvasitham vadanam shreshdtam - saadaramavarotoppam ninne vishvaasikalaamatiyaarellaarum vandikkunnu."
    },
    {
        "type": "subtext",
        "content": "sthaumen…"
    },
    {
        "type": "collapsible",
        "title": "allenkil",
        "items": [
            {
                "type": "prose",
                "content": "/tponnukondu undaakkappettathaaya jeevanillaattha bimbangale naanaavidha geethavaadyangal sahitham vandikkendiyirunnu. Ennaal ippol moonnaamanaaya orutthane naam vandicchu sthothram cheyyanamennu paarakka leettha roohaayute krupa namme prerippikkunnu. Shakthi yil samanum, aarambhamillaatthavanum aaya nee ennekkum vaazhtthappettavanaakunnu."
            },
            {
                "type": "prose",
                "content": "/tekasvabhaavatthotukootiya moonnaamanum, moonnu prakaa shakiranangalulla thejodaathaavumaayavanotu orumicchu “nee ennekkum vaazhtthappettavan” ennu naamum attaha sicchu parayuvaan vendi aadyavachanamaaya dyvatthinte vaayil ninnenna prakaaram than്re nikshepangalute sama ddhikondu \"sakala jadatthinmelum njaan ente aathmaavine chinthu”mennu divyadarshanakkaaranaaya (yovel vilicchuparanju."
            },
            {
                "type": "subtext",
                "content": "baarek… shubaho.... Mena.."
            },
            {
                "type": "prose",
                "content": "/tekaadhikaari aayirikkunnavante nirmmalasvabhaava tthaal vishuddha moonnu kmaakale naam aanthareeyamaayi sevippaanvendi roohaayute krupa moonnaam manineram aavasicchu, ellaa srushtikaluteyum srashtaave! Nee ennekkum vaazhtthappettavanaanennu kartthrudinamaaya njaayaraazhcha divasam pithaavinotum puthranotum pari shuddhaathmaavinotum naam attahasicchu parayunnu."
            },
            {
                "type": "prose",
                "content": "/tadrushyanaaya dyvatthinte kathirukalil moonnaama thaayi saadrushappetunnavan bandhanangale azhikkukayum theejvaalayinmel panimanju thalikkukayum cheythu. Pythangal avane sthuthicchu. Sarvva nanmakaleyum pravartthikkunna rakshakanum, sakalattheyum nirmmikku nnavanumaayavane thaan srushticcha sakala srushtiyum orupole koottamaayi vaazhtthi."
            },
            {
                "type": "prose",
                "content": "/t“thee naavupole parishuddhaathmaavu ningalutemel vannu ningalil ororuttharutemelum aavasikkum” ennu thiranjetukkappettavarum vishuddhanmaarumaaya thante shleehanmaarotu paranja thante rakshaakaramaaya vachanangale mashihaa ortthu. Ninnilninnu akannupoyirunna srushti avan mukhaanthiram ninne sthuthikkum."
            },
            {
                "type": "subtext",
                "content": "baarekmor. Shubaho........ Menaolam........"
            },
            {
                "type": "prose",
                "content": "/traajaave! Jadaprakaaramulla nin്re varavine kkuri cchum, pithaavinte matiyilninnum purappetunna srushti yallaatthavanum, srashtaavenna nilayil ninakku sama numaaya ninre roohaayekkuricchum deerghadarshimaar suvi sheshicchu. Aathmaavinaal nishvasithamaaya avarute vaayu sthuthikkappettathaakunnu. Vishvaasikalaaya njangalellaa varum avarotukoote bhakthiyote ninne vandikkunnu."
            }
        ]
    },
    {
        "type": "collapsible",
        "title": "prumiyon",
        "items": [
            {
                "type": "prose",
                "content": "maalikayil vacchu thante kiranangal prakaashippicchu vidyaaviheenaraayirunna shleehanmaarute manasukalkku druddatha nalkiyavanum samskkaara viheenaraayirunna aa panthuranduperum orupole samsaarikkatthakkavidham avarkku bhaashakal vibhajicchukotutthavanum parishuddhaathmaa vine praapikkatthakkavannam avarutemel oothi avare jnjaanikalaakki, “ningal naanaabhaagangalilekkum purappettu vijaatheeyarotu sathyavishvaasam prasamgippin, maarggabhramsha tthilninnu srushtikale sathyavishvaasykyathayilekku thiri ppikkuvin” ennaruliccheythavanum aaya neethiyute sooryanum aprameya kiranavum aayavanu nithyasthuthiyum saashtaam gamaaya aaraadhanayum vineethamaaya sthothravum naam samarppi kkanam. Thanikku ee samayatthum....."
            },
            {
                "type": "subheading",
                "content": "sedaraa"
            },
            {
                "type": "prose",
                "content": "aantharikaprakaasham nalkunna kiranavum pithaavi notum parishuddha roohaayotum koote svarggeeyasenakal vaazhtthippukazhtthunnavanum aaya mishihaathampuraan nammute atukkal irangivannu svayam nammotukoote cheruvaan thiruvishtam thonni namukku rakshaahethuka maayittheernna jananam, maamoodeesaa, krooshaarohanam, mara nam, punaruththaanam enniva nirvahikkuvaanvendi vishuddha kanyakayilninnu jadeekamaayi janikkuvaan sanna ddhanaayi. Pithrusannidhiyilekku aarohanam cheyyaan thanikku thiruvishtam thonniyappol shleehanmaare sytthuparvvathatthil orumicchukootti vishuddhamaaya thantemattu vishuddha shleehanmaarum mahaa santhoshatthotum aananda tthotumkooti nilakollukayum cheythu. Innu paarakka leetthaayute varavumoolam maalika randaam baabelaayi ttheernnu. Athu aadyattheppole shikshayaayi bhaashakal bhinnippikkappettathinaalallaayirunnu; prathyutha sathyol ghoshanaarththam shleehanmaar jnjaanikalaayittheerunnathi nuvendi krupaaprakaashammoolam vishuddhaathmashakthiyaal prakaashikkappettathinaalaayirunnu. Innu yeehoodaskari yottha thante sakhikalaayirunna vishuddha shleehanmaar svarggeeya rahasyangalute dyvikashobhayaal roopaanthara ppettu buddhikkum manasinum prakaasham netiyathu kanda ppol lajjayote nilkkendi vannu. Ippol kartthaave! Ee penthikkosthi divasatthil ninte avarnyamaaya manushyasnehatthotu njangal apekshi kkunnu. Jeevadaayakanaaya ninte vishuddha roohaayute krupa njangalil choriyaname. Sakala paapamullukalil ninnum vetippullavaraayi, sukrutham, vishvaasam, prathyaasha, yathaarththa sneham ennee aathmeeyaphalangal ninakku samarppikkuvaan njangal arharaayi bhavikkaname. Vishuddha sabhaykku thirusannidhiyilninnulla nirappum samaadhaa navum nalkaname. Rogikaleyum peedithareyum njanga lute balaheenamaaya maddhuyastha praarththana aavashyappettava reyum aavashyappetunnavareyum dayaapoorvvam nee darshi kkumaaraakaname. Njangalute pithaakkalkkum sahodara ngalkkum prabhukkalkkum vishvaasikalaaya sakala paretharkkum snehapoorvvam aashvaasavum nalla ormmayum nal kaname. Njangalum avarum ninakkum nin്re pithaavinum parishuddha roohaaykkum ippozhum eppozhum ennekkum sthuthiyum sthothravum karettukayum cheyyumaaraakaname hosho…."
            }
        ]
    },
    {
        "type": "heading",
        "content": "kolo"
    },
    {
        "type": "subheading",
        "content": "moriyo moraan"
    },
    {
        "type": "song",
        "content": "eeshaa naathaa!-vaarapperunnaalaayitumee\npenthikkosthin-paavanamaam naalil\nthee poletthi-paarakkaleetthaayaam roohaa\nvenmaatatthil-nalshishyanmaarkkaayu\nsadvishvaasam-sneham salgathiyennivayil\npoornnatha nalki-chennul ghoshicchaar\nhaaleluyyaa-nervazhi vittoru jaathikale\nsheelippicchu-sathyatthin maarggam."
    },
    {
        "type": "song",
        "content": "Eeshaa naathaa!-svarggaarohatthin naal nee\nninpanthiruvaarkkekee vaagdaanam\nthaathankal chennaashvaasadaneyayaykkum njaan\navanaal ningal-stharyam neteetum\nsheelippikkum-ningale nirmmalamaam marmmam\ndushtannethiraayu -vaalenthum ningal\nhaaleluyyaa-thettippoyoraamanyar-\nkkekum ningal-neraam vishvaasam"
    },
    {
        "type": "subtext",
        "content": "baarekmor. Shubaho..."
    },
    {
        "type": "song",
        "content": "eeshaa naathaa! Penthikkosthin paavanamaam\nee divasatthil-yaachippoo njangal\nshuddhaathmaavin daanatthaal balamekaname\ndushtaathmaavaam-vyriyotettitaan\nhaaleluyyaa thrithvatthin vanmarmmatthe\nvandicchengal-sthothram cheyyenam."
    },
    {
        "type": "subtext",
        "content": "menaolam…"
    },
    {
        "type": "song",
        "content": "shleehanmaare!-vishvaasatthinte shilpikale\nnirmmala sabhaye nirmmithi cheythore\naanandippin-jeevada roohaayaam veenjil\nirulaandor than-velivaayu theernneetaan\nparamonnathamaam-ekamathaam saaraamshatthil\nporulonnaayi-maa moonnaakum\nhaaleluyyaa-thaathaathmaja roohaayaakum\nthrithvattheyul-ghoshicchotheetin."
    },
    {
        "type": "subtext",
        "content": "moriyo…"
    },
    {
        "type": "collapsible",
        "title": "ethro",
        "items": [
            {
                "type": "prose",
                "content": "mishihaa thampuraane! Ee divasatthil paripoornna maaya vishuddhaathmakrupakondu shleehanmaarute hrudayangale nee niraykkukayum vishuddhaathmavaasammoolam avarotulla vaagdaanam niravettukayum cheythuvallo. Thirumumpaake njangal arppicchirikkunna ee dhoopatthe amgeekaricchu dushtathayilninnu njangale vetippum venmayumullavaraa kkittheertthu ninte krupayaakunna soppaayaal rakshikka ppetuvaan njangale yogyaraakkittheerkkaname. Moonnu vishuddha maakale vetippotukooti njangal ippozhum eppozhum ennekkum vandicchu mahatthuvappetutthukayum cheyyumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "hosho.."
    },
    {
        "type": "subheading",
        "content": "summoro"
    },
    {
        "type": "song",
        "content": "naathaa! Thaavakamaam raajyam\nvishvavyaapakamaam raajyam\nthaavakamadhikaaram paarin\nseemakalolam vaazhunnu\nninkrupayaal njaan pranamikkum\nninparipaavana nilayatthil."
    },
    {
        "type": "subheading",
        "content": "vaayanakal"
    },
    {
        "type": "prose",
        "content": "2 raajaakkanmaar 2 : 14 17"
    },
    {
        "type": "prose",
        "content": "yovel 2 : 25 32"
    },
    {
        "type": "prose",
        "content": "appo. Pravrutthikal 19 : 8 - 12"
    },
    {
        "type": "prose",
        "content": "1 korinthi 14 : 26 - 33."
    },
    {
        "type": "subheading",
        "content": "pethgomo"
    },
    {
        "type": "song",
        "content": "haaleluyyaa-uhaaleluyyaa-enniloramalam hruda yatthe srushtikkuka deveshaa!-\nnoothanamaakkuka nin susthira roohaayeyennil - haaleluyyaa."
    },
    {
        "type": "heading",
        "content": "evangeliyon"
    },
    {
        "type": "subheading",
        "content": "yohannaan 4 : 13 24"
    },
    {
        "type": "collapsible",
        "title": "evangeliyon vaayana",
        "items": [
            {
                "type": "prose",
                "content": "yeshu shamariya sthreeyotu \"ee vellam kutikkunna evanum veendum daahamundaakum. Ennaal njaan kotukkunna vellamaakatte kutikkunna yaathoruvanum pinneyorikkalum daahamundaavukayilla. Ennaal kotu kkappetunna jalam avanil nithyajeevane ulppaadippikkunna neeruravayaayittheerum” ennu paranju. Aa sthree addhe hatthotu “prabho enikku ini daahikkaatheyum; ivi teninnu enikku vellam koruvaan itayaakaatheyum irippaanaayittu aa vellam enikku tharename” ennu paranju. Yeshu avalotu “nee poyi ninte bhartthaavine vilicchukonduvarika” ennu paranju. Aval addhe hatthotu \"enikku bhartthaavilla\" ennu paranju. Yeshu avalotu \"enikku bhartthaavillennu nee paranjathu shari. Enthennaal anchu bhartthaakkanmaar ninakkundaayittundu. Ippol ninakkullavan nin്re bhartthaavalla. Ee sathya maanu nee paranjathu\" ennu paranju. Aa sthree addheha tthotu “prabho angu oru deerghadarshi aanennu enikku thonnunnu. Njangalute pithaakkanmaar ee malayilaanu (dyvaa)raadhana natatthiyathu. Aaraadhana cheyyenda sthalam oorshlemilaanennu ningalum parayunnu” ennu paranju. Yeshu avalotu iprakaaram paranju. “sthreeye! Enne vishvasikkuka, pithaavine aaraadhikkendathu ee mala yilumalla, oorshlemilumalla ennu varunna oru samayam' varum. Ningal ariyaatthathine aaraadhikkunnu. Ennaal njangal ariyunnathine aaraadhikkunnu. Enthennaal raksha yeehoodanmaaril ninnaakunnu undaa kunnathu. Enkilum yathaarththa aaraadhakanmaar pithaavine aathmaavukondum sathyam kondum aaraadhikkunna samayam varunnu. Athu ippol thanneyumaakunnu. Pithaavum inganeyulla aaraadhakanmaareyaanu aavashya ppetunnathu. Enthukondennaal dyvam aathmaavaaku nnu. Addhehatthe aaraadhikkunnavan aathmaavukondum sathyam kondum aaraadhikkendathaakunnu”."
            }
        ]
    },
    {
        "type": "heading",
        "content": "lutthiniyaa"
    },
    {
        "type": "prose",
        "content": "naamellaavarum uthsaahapoorvvam nannaayi ninnukondu dyvatthinu preethikaramaaya shabdatthil kuriyelaayison ennu ettuchollanam."
    },
    {
        "type": "subtext",
        "content": "kuriyelaayison"
    },
    {
        "type": "prose",
        "content": "poorvvapithaakkanmaarkkum deerghadarshimaarkkum soochanayaayum avyakthamaayum munkootti ariyappetukayum ennaal shleehanmaarkku vyaakhyaanaatheethamaaya nilayil prathyakshamaayi velippetukayum cheytha njangalute mishihaathampuraane! Ninnotu njangal apekshikkunnu."
    },
    {
        "type": "subtext",
        "content": "kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "pithaavinte niseemamaaya matiyilninnu kaala ngalkkum samayangalkkum atheethamaayi avarnnaneeyamaaya nilayil janicchavanum pithaavilninnu purappettu ninnil ninnetukkunna roohaayute aavaasammoolam innu vishuddha shleehanmaare divyadaanatthaal prashobhippicchavanum aaya mishihaathampuraane! Ninte daasanmaraaya njangale divyaanangalaakunna sampatthinu arharaakkittheerkkaname ennu ninnotu njangal apekshikkunnu."
    },
    {
        "type": "subtext",
        "content": "kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "aashvaasapradanaaya roohaaye ayacchukotukkaa mennu vishuddha shishyanmaarotu vaagdaanam cheythavanum ee divasatthil, ee samayatthuthanne, aa vaagdaanam nira vettiyavanumaaya mishihaathampuraane! Ninte parishuddhaathmaa vine praapikkuvaan njangale yogyaraakkaname ennu ninnotu njangal apekshikkunnu."
    },
    {
        "type": "subtext",
        "content": "kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "dyvochithamaaya nin്re punaruththaanammoolam paapapathanatthilninnu njangale uddharicchathukondu maathramallaa, njaayaraazhcha penthikkosthi divasangal bhaavi lokatthinte prathichhaaya kootiyaakayaal njaayaraazhccha penthikkosthi divasangalil yukthamaam vidham ninnukondu orumicchukooti praarththana natatthanamennu njangale padtippiccha mishihaathampuraane! Vishuddha shleehanmaare vishuddhaathmanalvaram moolam nee poorttheekariccha oo vishuddha divasatthile aaraadhanavazhiyaayi aa dyvika nalvarangalaal aishvaryam praapiccha drushyarum adrushyarumaaya njangalute shathrukkale vijayikkuvaan njangale yogyaraakkaname ennu ninnotu njangal apekshikkunnu."
    },
    {
        "type": "prose",
        "content": "/tnaam moonnupraavashyam kuriyelaayison ennu ettu chollanam. Kuriye...... Kuriye...... Kuriye....."
    },
    {
        "type": "prose",
        "content": "Shushrooshakkaaran: - naam nilatthu muttukutthi kartthaavinotu praarththikkanam."
    },
    {
        "type": "collapsible",
        "title": "rahasyapraarththana",
        "items": [
            {
                "type": "prose",
                "content": "njangalute mishihaathampuraane! Vigrahaaraadhana moolam aakelkkarusaayuteyum ahankaarikalaaya pishaa chukkaluteyum aaraadhakaraayi parinamicchirunna njangale njangalute atukkalekkulla karunayum krupayum niranja ninte manushyasnehatthinte avatharanammoolam vishuddha thrithvatthinte yathaarththa aaraadhakanmaaraayi nee poorttheeka ricchu. Dyvochithamaaya nin്re punaruththaanam mukhaantharam paapaveezhchayilninnu njangale nee yathaayogyam uddharicchu njangalute aantharika shathrukkale njangalute kaalkee zhaakki vacchu. Avar muttumatakki veenupoyi, njangal ezhu nnettu sannaddharaavukayum cheythirikkunnu ennu dhyryapoorvvam keertthikkuvaan njangalkku nee shakthi nalku kayum cheythu. Unnathatthilninnu divyashakthi praapikku nnathuvare oorshlemilninnu akaleppokaruthennu ninte vishuddha shleehanmaarotu nee kalppikkukayum nirvyaajamaaya ninte vaagdaanatthinaayi kaatthirunnukondu athine avar anusarikkukayum cheythu. Innu agninaavuka lute roopatthil avarutemel parishuddha roohaa aavasicchu aa vaagdaanam niravetti. Nee ayacchathaaya parishuddha roohaa moolam sakala svajaathikalotum purajaathikalotum svargga tthin keezhulla sakala bhaashakalilum vishuddha thrithvatthinte marmmam dhyryasametham parasyamaayi prasamgikkuvaanum mahaneeyamaaya atayaalangalum athbhuthangalum pravartthi ppaanum thakkavidham avar sannaddhathayum shakthiyumullava raayittheernnu. Aakayaal njangal ninne vandicchu nilatthu muttukutthunnu. Ithu mukhaantharam ninneyum vaazhtthappetta vanum bhaagyavaanum njangalute rakshaykkaayi ninne aya cchavanumaaya ninte pithaavineyum vishuddhanum jeevadaaya kanum saaraamshatthil ninnotu onnaayirikkunnavanumaaya paarakkaleetthaa roohaayeyum aathmeeyamaayum, yathaarththa maayum aaraadhikkuvaan njangal arharaayittheernna rikkunnu ennu njangal spashtamaakkikkollunnu."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "hosho...."
    },
    {
        "type": "prose",
        "content": "pattakkaaran:- (ucchatthil-) dyvatthinte shakthiyaal ningal ezhunnelkkuvin."
    },
    {
        "type": "heading",
        "content": "maaneesaa"
    },
    {
        "type": "song",
        "content": "penthikosthin naalvare naam\npranamikkaarillarththanayil\ndyvikagaayaka nibiyaakum\ndaaveedinotoppam njangal\nvyrikalotethirittevam\nveerotu paatipparayunnu\ndveshikaloozhiyil nipathicchu\nsothsaaham nilakondangal\npaavanaruhaa theenaavaayu\nkaanthi chorinjappol kaanaan\nkannukal manchukayaal njangal\nvidhipol nathi cheytheetunnu."
    }
]