[
    {
        "type": "title",
        "content": "Randaam shushroosha"
    },
    {
        "type": "prose",
        "content": "Pattakkaaran: Shubaho..."
    },
    {
        "type": "prose",
        "content": "Janam: Balaheenarum...."
    },
    {
        "type": "collapsible-block",
        "title": "Praarambha praarththhana",
        "items": [
            {
                "type": "prose",
                "content": "/Tnyangallude kartthaavum daivavum rakshithaavumaaya yeshumishihaa! Ninte roohaaye nyangallude bodhangallilum manassukallilum hrdayangallilum naveekarichu puraathana manushyante sakala mohangalleyum nyangallil mrthamaakkimaayichukallayaname. Nyangalle dinamprathi naveekarikkappettukondirikkunna naveenanmaaraakkittheerkkaname. Nyangall ninneyum ninte pithaavineyum vishuddha roohaayeyum ippozhum eppozhum ennekkum sthuthikkukayum cheyyumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "Hosho...."
    },
    {
        "type": "subheading",
        "content": "(konoono yaunoyo)"
    },
    {
        "type": "prose",
        "content": "Nyangallude pithaakkanmaarude daivamaaya kartthaave! Nee ennannekkum vaazhtthappettavanum mahathvamullallavanum shreshdhanumaakunnu."
    },
    {
        "type": "prose",
        "content": "/tnaanaavidha vaadyangallumotthathimadhurimayolum raagatthodu kaanchananirmmitha bimbangalle vandippoo-"
    },
    {
        "type": "prose",
        "content": "Paartthaalinnaashvaasadanaam roohaayude kaarunyam-"
    },
    {
        "type": "prose",
        "content": "Namme samabalanaayaadiyezhaatthavanaayu vaavonaam moonnaamane vandichaaghoshippaan prerippikkunnu-"
    },
    {
        "type": "prose",
        "content": "Ennannekkum nee dhanyan."
    },
    {
        "type": "prose",
        "content": "Parishuddhanaayullllaave! Ninte mahaneeya naamam vaazhtthappettathaakunnu. Nee ennekkum mahatthvamullllavanum shreshdhanumaakunnu."
    },
    {
        "type": "prose",
        "content": "/tdaivika darshana sampannan yooyel aadyavachassaam daivatthin thirumozhiyennonam-"
    },
    {
        "type": "prose",
        "content": "Sarvvajadangallilum pakarum nyaanennaathmaavineyennaartthaan-"
    },
    {
        "type": "prose",
        "content": "Moonnaamaallaamekaprakrthi! Kathirukall moonnullllaane! Thejodaathaavi-"
    },
    {
        "type": "prose",
        "content": "Neeyennekkum dhanyan thaanennevam naamum ghoshippaan."
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho… menaolam…"
    },
    {
        "type": "prose",
        "content": "/Tbhaavatthinnaikyatthil samamadhikaaramezhum moonnathi paavanamaam knumaakalle naam savishesham poojippaan-"
    },
    {
        "type": "prose",
        "content": "Moonnaam manineram roohaayude krpayaavaasam cheythu-"
    },
    {
        "type": "prose",
        "content": "Ee dinamo kartthaavin dinamaam nyaayaruthanne-"
    },
    {
        "type": "prose",
        "content": "Srashdaavi neeyennekkum dhanyan, thaanennevam janakaathmajavimalaa thmaavodunaamaartthee- denam."
    },
    {
        "type": "prose",
        "content": "Kartthaavinte sakala daasanmaarume! Avane vaazhtthi ennekkum sthuthichu pukazhtthuvin"
    },
    {
        "type": "prose",
        "content": "/taathmaavaam daivatthin moonnaam kathirin drshdaantam-"
    },
    {
        "type": "prose",
        "content": "Bandhanamellaamozhivaakkeetteritheeyil panineer veezhtthi-"
    },
    {
        "type": "prose",
        "content": "Paithangallavan perkkaayu sthothram paadunnu.-"
    },
    {
        "type": "prose",
        "content": "Rakshakanaam srashdaavaamavaneyupakaariyeyennakanakkellaa srshdikallum savishesham vaazhtthunnonnaay."
    },
    {
        "type": "prose",
        "content": "Haananiyaa, aasariyaa, meeshaayel ennivar agnichoollayil vachu kartthaavine vaazhtthi. Avane ningall ennekkum sthuthichu pukazhtthu vin"
    },
    {
        "type": "prose",
        "content": "/tsamvrtharum vimalarumaam shleehanmaarodaayu -"
    },
    {
        "type": "prose",
        "content": "“thee naavennavidham roohaa ningallilaagathamaakum-"
    },
    {
        "type": "prose",
        "content": "Aa dhanyan ningallilororutthanilum cheythidumaavaasam” -"
    },
    {
        "type": "prose",
        "content": "Ennarulliya rakshaakaramaam vaagdattham mashihaayortthu -"
    },
    {
        "type": "prose",
        "content": "Nin sannidhi vittoru srshdikallavanaal sthuthithe - paadum."
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho… menaolam..."
    },
    {
        "type": "prose",
        "content": "/Traajaave! Shaareerikamaam ninnaagamanattheyum -"
    },
    {
        "type": "prose",
        "content": "Thaathothbhuvanumasrshdiyumaayu srashdaavin nilayil ninakku samaananumaam roohaayeyum munchonnoraa -"
    },
    {
        "type": "prose",
        "content": "Nibiyanmaarude paripaavanamaamaathmabalatthaal nishvasitham vadanam shreshdham -"
    },
    {
        "type": "prose",
        "content": "Saadaramavarodoppam ninne vishvaasikallaamadiyaarellaarum vandikkunnu."
    },
    {
        "type": "subtext",
        "content": "Sthaumen…"
    },
    {
        "type": "collapsible-block",
        "title": "Allengkil",
        "items": [
            {
                "type": "prose",
                "content": "/Tponnukondu undaakkappettathaaya jeevanillaattha bimbangalle naanaavidha geethavaadyangall sahitham vandikkendiyirunnu. Ennaal ippoll moonnaamanaaya orutthane naam vandichu sthothram cheyyanamennu paarakkaleettha roohaayude krpa namme prerippikkunnu. Shakthiyil samanum, aarambhamillaatthavanum aaya nee ennekkum vaazhtthappettavanaakunnu."
            },
            {
                "type": "prose",
                "content": "/tekasvabhaavatthodukoodiya moonnaamanum, moonnu prakaashakiranangallulllla thejodaathaavumaayavanodu orumichu “nee ennekkum vaazhtthappettavan” ennu naamum attahasichu parayuvaan vendi aadyavachanamaaya daivatthinte vaayil ninnenna prakaaram thante nikshepangallude samraddhikondu \"sakala jadatthinmelum nyaan ente aathmaavine chintu”mennu divyadarshanakkaaranaaya (yovel villichuparanyu."
            },
            {
                "type": "subtext",
                "content": "Baarek… shubaho.... Mena.."
            },
            {
                "type": "prose",
                "content": "/Tekaadhikaari aayirikkunnavante nirmmalasvabhaava tthaal vishuddha moonnu kmaakalle naam aantareeyamaayi sevippaanvendi roohaayude krpa moonnaam manineram aavasichu, ellaa srshdikalludeyum srashdaave! Nee ennekkum vaazhtthappettavanaanennu kartthrdinamaaya nyaayaraazhcha divasam pithaavinodum puthranodum parishuddhaathmaavinodum naam attahasichu parayunnu."
            },
            {
                "type": "prose",
                "content": "/tadrshyanaaya daivatthinte kathirukallil moonnaamathaayi saadrshappedunnavan bandhanangalle azhikkukayum theejvaalayinmel panimanyu thallikkukayum cheythu. Paithangall avane sthuthichu. Sarvva nanmakalleyum pravartthikkunna rakshakanum, sakalattheyum nirmmikkunnavanumaayavane thaan srshdicha sakala srshdiyum orupole koottamaayi vaazhtthi."
            },
            {
                "type": "prose",
                "content": "/t“thee naavupole parishuddhaathmaavu ningalludemel vannu ningallil ororuttharudemelum aavasikkum” ennu thiranyedukkappettavarum vishuddhanmaarumaaya thante shleehanmaarodu paranya thante rakshaakaramaaya vachanangalle mashihaa ortthu. Ninnilninnu akannupoyirunna srshdi avan mukhaantiram ninne sthuthikkum."
            },
            {
                "type": "subtext",
                "content": "Baarekmor. Shubaho........ Menaolam........"
            },
            {
                "type": "prose",
                "content": "/Traajaave! Jadaprakaaramulllla ninte varavinekkuri chum, pithaavinte madiyilninnum purappedunna srshdiyallaatthavanum, srashdaavenna nilayil ninakku samanumaaya ninte roohaayekkurichum deerghadarshimaar suvisheshichu. Aathmaavinaal nishvasithamaaya avarude vaayu sthuthikkappettathaakunnu. Vishvaasikallaaya nyangallellaavarum avarodukoode bhakthiyode ninne vandikkunnu."
            }
        ]
    },
    {
        "type": "collapsible-block",
        "title": "Prumiyon",
        "items": [
            {
                "type": "prose",
                "content": "Maallikayil vachu thante kiranangall prakaashippichu vidyaaviheenaraayirunna shleehanmaarude manassukallkku drdhatha nalkiyavanum samskkaara viheenaraayirunna aa pantranduperum orupole samsaarikkatthakkavidham avarkku bhaashakall vibhajichukodutthavanum parishuddhaathmaavine praapikkatthakkavannam avarudemel oothi avare jnyaanikallaakki, “ningall naanaabhaagangallilekkum purappettu vijaatheeyarodu sathyavishvaasam prasamgippin, maargabhramshatthilninnu srshdikalle sathyavishvaasaikyathayilekku thiri ppikkuvin” ennarullicheythavanum aaya neethiyude sooryanum aprameya kiranavum aayavanu nithyasthuthiyum saashdaam gamaaya aaraadhanayum vineethamaaya sthothravum naam samarppi kkanam. Thanikku ee samayatthum....."
            },
            {
                "type": "subheading",
                "content": "Sedaraa"
            },
            {
                "type": "prose",
                "content": "Aantarikaprakaasham nalkunna kiranavum pithaavinodum parishuddha roohaayodum koode svargeeyasenakall vaazhtthippukazhtthunnavanum aaya mishihaathampuraan nammude adukkal irangivannu svayam nammodukoode cheruvaan thiruvishdam thonni namukku rakshaahethukamaayittheernna jananam, maamoodeesaa, krooshaarohanam, mara nam, punaruththhaanam enniva nirvahikkuvaanvendi vishuddha kanyakayilninnu jadeekamaayi janikkuvaan sannaddhanaayi. Pithrsannidhiyilekku aarohanam cheyyaan thanikku thiruvishdam thonniyappoll shleehanmaare saitthuparvvathatthil orumichukootti vishuddhamaaya thantemattu vishuddha shleehanmaarum mahaa santoshatthodum aanandatthodumkoodi nilakollllukayum cheythu. Innu paarakkaleetthaayude varavumoolam maallika randaam baabelaayittheernnu. Athu aadyattheppole shikshayaayi bhaashakall bhinnippikkappettathinaalallaayirunnu; prathyutha sathyolghoshanaarththham shleehanmaar jnyaanikallaayittheerunnathi nuvendi krpaaprakaashammoolam vishuddhaathmashakthiyaal prakaashikkappettathinaalaayirunnu. Innu yeehoodaskariyottha thante sakhikallaayirunna vishuddha shleehanmaar svargeeya rahasyangallude daivikashobhayaal roopaantarappettu buddhikkum manassinum prakaasham nediyathu kandappoll lajayode nilkkendi vannu. Ippoll kartthaave! Ee pentikkosthi divasatthil ninte avarnyamaaya manushyasnehatthodu nyangall apekshikkunnu. Jeevadaayakanaaya ninte vishuddha roohaayude krpa nyangallil choriyaname. Sakala paapamullllukallil ninnum vedippullllavaraayi, sukrtham, vishvaasam, prathyaasha, yathhaarththha sneham ennee aathmeeyaphalangall ninakku samarppikkuvaan nyangall arharaayi bhavikkaname. Vishuddha sabhaykku thirusannidhiyilninnulllla nirappum samaadhaanavum nalkaname. Rogikalleyum peedithareyum nyanga llude balaheenamaaya maddhyasthha praarththhana aavashyappettavareyum aavashyappedunnavareyum dayaapoorvvam nee darshikkumaaraakaname. Nyangallude pithaakkallkkum sahodara ngallkkum prabhukkallkkum vishvaasikallaaya sakala paretharkkum snehapoorvvam aashvaasavum nalla ormmayum nalkaname. Nyangallum avarum ninakkum ninte pithaavinum parishuddha roohaaykkum ippozhum eppozhum ennekkum sthuthiyum sthothravum karettukayum cheyyumaaraakaname hosho…."
            }
        ]
    },
    {
        "type": "heading",
        "content": "Kolo"
    },
    {
        "type": "subheading",
        "content": "Moriyo moraan"
    },
    {
        "type": "song",
        "content": "Eeshaa naathhaa!-vaarapperunnaallaayidumee\nPentikkosthin-paavanamaam naallil\nThee poletthi-paarakkaleetthaayaam roohaa\nVenmaadatthil-nalshishyanmaarkkaayu\nSadvishvaasam-sneham salgathiyennivayil\nPoornnatha nalki-chennul ghoshichaar\nHaaleluyyaa-nervazhi vittoru jaathikalle\nSheelippichu-sathyatthin maargam."
    },
    {
        "type": "song",
        "content": "Eeshaa naathhaa!-svargaarohatthin naall nee\nNinpantiruvaarkkekee vaagdaanam\nThaathangkal chennaashvaasadaneyayaykkum nyaan\nAvanaal ningall-sthharyam nedeedum\nSheelippikkum-ningalle nirmmalamaam marmmam\nDushdannethiraayu -vaallentum ningall\nHaaleluyyaa-thettippoyoraamanyar-\nKkekum ningall-neraam vishvaasam"
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho..."
    },
    {
        "type": "song",
        "content": "Eeshaa naathhaa! Pentikkosthin paavanamaam\nEe divasatthil-yaachippoo nyangall\nshuddhaathmaavin daanatthaal balamekaname\nDushdaathmaavaam-vairiyodettidaan\nHaaleluyyaa thrithvatthin vanmarmmatthe\nVandichengall-sthothram cheyyenam."
    },
    {
        "type": "subtext",
        "content": "Menaolam…"
    },
    {
        "type": "song",
        "content": "Shleehanmaare!-vishvaasatthinte shilpikalle\nNirmmala sabhaye nirmmithi cheythore\nAanandippin-jeevada roohaayaam veenyil\nirullaandor than-vellivaayu theernneedaan\nParamonnathamaam-ekamathaam saaraamshatthil\nPorullonnaayi-knoomaa moonnaakum\nHaaleluyyaa-thaathaathmaja roohaayaakum\nThrithvattheyul-ghoshichotheedin."
    },
    {
        "type": "subtext",
        "content": "Moriyo…"
    },
    {
        "type": "collapsible-block",
        "title": "Ethro",
        "items": [
            {
                "type": "prose",
                "content": "Mishihaa thampuraane! Ee divasatthil paripoornnamaaya vishuddhaathmakrpakondu shleehanmaarude hrdayangalle nee niraykkukayum vishuddhaathmavaasammoolam avarodulllla vaagdaanam niravettukayum cheythuvallo. Thirumumpaake nyangall arppichirikkunna ee dhoopatthe amgeekarichu dushdathayilninnu nyangalle vedippum venmayumullllavaraakkittheertthu ninte krpayaakunna soppaayaal rakshikkappeduvaan nyangalle yogyaraakkittheerkkaname. Moonnu vishuddha knoomaakalle vedippodukoodi nyangall ippozhum eppozhum ennekkum vandichu mahatthvappedutthukayum cheyyumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "Hosho.."
    },
    {
        "type": "subheading",
        "content": "Summoro"
    },
    {
        "type": "song",
        "content": "Naathhaa! Thaavakamaam raajyam\nVishvavyaapakamaam raajyam\nThaavakamadhikaaram paarin\nSeemakallollam vaazhunnu\nNinkrpayaal nyaan pranamikkum\nNinparipaavana nilayatthil."
    },
    {
        "type": "subheading",
        "content": "Vaayanakall"
    },
    {
        "type": "prose",
        "content": "2 raajaakkanmaar 2 : 14 17"
    },
    {
        "type": "prose",
        "content": "Yovel 2 : 25 32"
    },
    {
        "type": "prose",
        "content": "Appo. Pravrtthikall 19 : 8 - 12"
    },
    {
        "type": "prose",
        "content": "1 korinti 14 : 26 - 33."
    },
    {
        "type": "subheading",
        "content": "Pethgomo"
    },
    {
        "type": "song",
        "content": "Haaleluyyaa-uhaaleluyyaa-enniloramalam hrda yatthe srshdikkuka deveshaa!-\nNoothanamaakkuka nin susthhira roohaayeyennil - haaleluyyaa."
    },
    {
        "type": "heading",
        "content": "Evangeliyon"
    },
    {
        "type": "subheading",
        "content": "Yohannaan 4 : 13 24"
    },
    {
        "type": "collapsible-block",
        "title": "Evangeliyon vaayana",
        "items": [
            {
                "type": "prose",
                "content": "Yeshu shamariya sthreeyodu \"ee vellllam kudikkunna evanum veendum daahamundaakum. Ennaal nyaan kodukkunna vellllamaakatte kudikkunna yaathoruvanum pinneyorikkalum daahamundaavukayilla. Ennaal kodukkappedunna jalam avanil nithyajeevane ulppaadippikkunna neeruravayaayittheerum” ennu paranyu. Aa sthree addehatthodu “prabho enikku ini daahikkaatheyum; ivi deninnu enikku vellllam koruvaan idayaakaatheyum irippaanaayittu aa vellllam enikku tharename” ennu paranyu. Yeshu avallodu “nee poyi ninte bhartthaavine villichukonduvarika” ennu paranyu. Avall addehatthodu \"enikku bhartthaavilla\" ennu paranyu. Yeshu avallodu \"enikku bhartthaavillennu nee paranyathu shari. Entennaal anchu bhartthaakkanmaar ninakkundaayittund. Ippoll ninakkullllavan ninte bhartthaavalla. Ee sathyamaanu nee paranyath\" ennu paranyu. Aa sthree addehatthodu “prabho angu oru deerghadarshi aanennu enikku thonnunnu. Nyangallude pithaakkanmaar ee malayilaanu (daivaa)raadhana nadatthiyath. Aaraadhana cheyyenda sthhalam oorshlemilaanennu ningallum parayunnu” ennu paranyu. Yeshu avallodu iprakaaram paranyu. “sthreeye! Enne vishvasikkuka, pithaavine aaraadhikkendathu ee malayilumalla, oorshlemilumalla ennu varunna oru samayam' varum. Ningall ariyaatthathine aaraadhikkunnu. Ennaal nyangall ariyunnathine aaraadhikkunnu. Entennaal raksha yeehoodanmaaril ninnaakunnu undaa kunnath. Engkilum yathhaarththha aaraadhakanmaar pithaavine aathmaavukondum sathyam kondum aaraadhikkunna samayam varunnu. Athu ippoll thanneyumaakunnu. Pithaavum inganeyulllla aaraadhakanmaareyaanu aavashyappedunnath. Entukondennaal Daivam aathmaavaakunnu. Addehatthe aaraadhikkunnavan aathmaavukondum sathyam kondum aaraadhikkendathaakunnu”."
            }
        ]
    },
    {
        "type": "heading",
        "content": "Lutthiniyaa"
    },
    {
        "type": "prose",
        "content": "Naamellaavarum uthsaahapoorvvam nannaayi ninnukondu daivatthinu preethikaramaaya shabdatthil kuriyelaayisson ennu ettuchollanam."
    },
    {
        "type": "subtext",
        "content": "Kuriyelaayison"
    },
    {
        "type": "prose",
        "content": "Poorvvapithaakkanmaarkkum deerghadarshimaarkkum soochanayaayum avyakthamaayum munkootti ariyappedukayum ennaal shleehanmaarkku vyaakhyaanaatheethamaaya nilayil prathyakshamaayi vellippedukayum cheytha nyangallude mishihaathampuraane! Ninnodu nyangall apekshikkunnu."
    },
    {
        "type": "subtext",
        "content": "Kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "Pithaavinte nisseemamaaya madiyilninnu kaalangallkkum samayangallkkum atheethamaayi avarnnaneeyamaaya nilayil janichavanum pithaavilninnu purappettu ninnil ninnedukkunna roohaayude aavaasammoolam innu vishuddha shleehanmaare divyadaanatthaal prashobhippichavanum aaya mishihaathampuraane! Ninte daasanmaraaya nyangalle divyaanangallaakunna sampatthinu arharaakkittheerkkaname ennu ninnodu nyangall apekshikkunnu."
    },
    {
        "type": "subtext",
        "content": "Kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "Aashvaasapradanaaya roohaaye ayachukodukkaamennu vishuddha shishyanmaarodu vaagdaanam cheythavanum ee divasatthil, ee samayatthuthanne, aa vaagdaanam niravettiyavanumaaya mishihaathampuraane! Ninte parishuddhaathmaavine praapikkuvaan nyangalle yogyaraakkaname ennu ninnodu nyangall apekshikkunnu."
    },
    {
        "type": "subtext",
        "content": "Kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "Daivochithamaaya ninte punaruththhaanammoolam paapapathanatthilninnu nyangalle uddharichathukondu maathramallaa, nyaayaraazhcha pentikkosthi divasangall bhaavi lokatthinte prathichhaaya koodiyaakayaal nyaayaraazhcha pentikkosthi divasangallil yukthamaam vidham ninnukondu orumichukoodi praarththhana nadatthanamennu nyangalle padhippicha mishihaathampuraane! Vishuddha shleehanmaare vishuddhaathmanalvaram moolam nee poorttheekaricha ee vishuddha divasatthile aaraadhanavazhiyaayi aa daivika nalvarangallaal aishvaryam praapicha drshyarum adrshyarumaaya nyangallude shathrukkalle vijayikkuvaan nyangalle yogyaraakkaname ennu ninnodu nyangall apekshikkunnu."
    },
    {
        "type": "prose",
        "content": "/tnaam moonnupraavashyam kuriyelaayisson ennu ettu chollanam."
    },
    {
        "type": "prose",
        "content": "Kuriye...... Kuriye...... Kuriye....."
    },
    {
        "type": "prose",
        "content": "Shushrooshakkaaran: - naam nilatthu muttukutthi kartthaavinodu praarththhikkanam."
    },
    {
        "type": "collapsible-block",
        "title": "Rahasyapraarththhana",
        "items": [
            {
                "type": "prose",
                "content": "Nyangallude mishihaathampuraane! Vigrahaaraadhana moolam aakelkkarusaayudeyum ahangkaarikallaaya pishaachukkalludeyum aaraadhakaraayi parinamichirunna nyangalle nyangallude adukkalekkulllla karunayum krpayum niranya ninte manushyasnehatthinte avatharanammoolam vishuddha thrithvatthinte yathhaarththha aaraadhakanmaaraayi nee poorttheekarichu. Daivochithamaaya ninte punaruththhaanam mukhaantaram paapaveezhchayilninnu nyangalle nee yathhaayogyam uddharichu nyangallude aantarika shathrukkalle nyangallude kaalkeezhaakki vachu. Avar muttumadakki veenupoyi, nyangall ezhu nnettu sannaddharaavukayum cheythirikkunnu ennu dhairyapoorvvam keertthikkuvaan nyangallkku nee shakthi nalkukayum cheythu. Unnathatthilninnu divyashakthi praapikku nnathuvare oorshlemilninnu akaleppokaruthennu ninte vishuddha shleehanmaarodu nee kalppikkukayum nirvyaajamaaya ninte vaagdaanatthinaayi kaatthirunnukondu athine avar anusarikkukayum cheythu. Innu agninaavuka llude roopatthil avarudemel parishuddha roohaa aavasichu aa vaagdaanam niravetti. Nee ayachathaaya parishuddha roohaa moolam sakala svajaathikallodum purajaathikallodum svarga tthin keezhulllla sakala bhaashakallilum vishuddha thrithvatthinte marmmam dhairyasametham parasyamaayi prasamgikkuvaanum mahaneeyamaaya adayaallangallum athbhuthangallum pravartthippaanum thakkavidham avar sannaddhathayum shakthiyumullllava raayittheernnu. Aakayaal nyangall ninne vandichu nilatthu muttukutthunnu. Ithu mukhaantaram ninneyum vaazhtthappettavanum bhaagyavaanum nyangallude rakshaykkaayi ninne ayachavanumaaya ninte pithaavineyum vishuddhanum jeevadaayakanum saaraamshatthil ninnodu onnaayirikkunnavanumaaya paarakkaleetthaa roohaayeyum aathmeeyamaayum, yathhaarththhamaayum aaraadhikkuvaan nyangall arharaayittheernnarikkunnu ennu nyangall spashdamaakkikkollllunnu."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "Hosho...."
    },
    {
        "type": "prose",
        "content": "Pattakkaaran:- (uchatthil-) daivatthinte shakthiyaal ningall ezhunnelkkuvin."
    },
    {
        "type": "heading",
        "content": "Maaneesaa"
    },
    {
        "type": "song",
        "content": "Pentikosthin naallvare naam\nPranamikkaarillarththhanayil\nDaivikagaayaka nibiyaakum\nDaaveedinodoppam nyangall\nVairikallodethirittevam\nVeerodu paadipparayunnu\nDveshikalloozhiyil nipathichu\nSothsaaham nilakondangall\nPaavanaruhaa theenaavaayu\nKaanti chorinyappoll kaanmaan\nKannukall manchukayaal nyangall\nVidhipol nathi cheytheedunnu."
    }
]