[
    {
        "type": "title",
        "content": "Moonnaam shushroosha"
    },
    {
        "type": "prose",
        "content": "Pattakkaaran: Shubaho......."
    },
    {
        "type": "prose",
        "content": "Janam: Balaheenarum...."
    },
    {
        "type": "collapsible-block",
        "title": "Praarambha praarththhana",
        "items": [
            {
                "type": "prose",
                "content": "Pattakkaaran: /Tagninaavukallude roopatthil vishuddha shleehanmaaril maallikayil vachu irangivannu divyamaaya jnyaanatthaal avarude manassukalle prakaashippicha aashvaasapradanaaya vishuddha roohaa! Ninte nalvarangallaakunna saubhaagya kiranangallaal nyangalleyum prakaashippikkaname. Nyangall ellaasamayatthum ninneyum nee aarilninnu purappedunnuvo aa pithaavineyum nee aarilninnu edukkunnuvo aa puthraneyum naveenamaayi sthuthikkumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "Hosho…"
    },
    {
        "type": "subheading",
        "content": "(maavoorbo)"
    },
    {
        "type": "prose",
        "content": "Mariyaam paranyu: Ente dehi kartthaavine sthuthikkunnu. Ente aathmaavu ente rakshithaavaaya daivatthil aahlaadichu. Entennaal avan thante daasiyude vinayatthe kadaakshichu. Ithumuthal sarvva thalamurakallum enne bhaagyavathi ennu keertthikkum."
    },
    {
        "type": "prose",
        "content": "/traajnyee maathaave! Sakaladharaathalakanyaakaantee shaanti -"
    },
    {
        "type": "prose",
        "content": "bhaashanapaduthayezhum naavum shabdippaan kazhivolum vaayum ninne vazhipol vaazhtthaanapraaptham -"
    },
    {
        "type": "prose",
        "content": "Vaakyangallkkappuramaam nin garbhaadhaanatthetthereedaan praagathbhyam bodhangallkkillethum."
    },
    {
        "type": "prose",
        "content": "Avan svahasthamkondu vijayam nedi. Manassangkalppamkondu ahangkarichirunnavare chitharichu. Prabalanmaare simhaasanangallilninnu irakki, vineethare uddharichu."
    },
    {
        "type": "prose",
        "content": "/tdaivatthinvitha kaikkondorubaalika vimalatha nedi -"
    },
    {
        "type": "prose",
        "content": "Thaathan thanvalamaayamarum thanayanmoolam manmayamaam manujakulatthinu jeevanamaamaushadhamaavaan -"
    },
    {
        "type": "prose",
        "content": "Baalika thaniye vedana koodaathathineyettu -"
    },
    {
        "type": "prose",
        "content": "Ee vellayilaashvaasadanaam roohaayin krpa nyangallkkaayu preshippikka."
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho… menaolam..."
    },
    {
        "type": "prose",
        "content": "/Tdaivikakrpayaal nishvaasam poondaar nyangall kathironeppololli thedippaavanavasanam pol dhavallima nedenam -"
    },
    {
        "type": "prose",
        "content": "Bodham balamivakallilaikyam nedikkathir moonnudayorekaprakrthiye vishvaasikall naam saamodam sthuthi cheyyenam."
    },
    {
        "type": "subtext",
        "content": "Sthaumenkaalos…"
    },
    {
        "type": "collapsible-block",
        "title": "Allengkil",
        "items": [
            {
                "type": "prose",
                "content": "Raajnyiyum, maathaavum ellaa kanyakamaarudeyum prabhayum aayullllavalle! Ninakku samaadhaanam. Samsaarippaan kazhivulllla yaathoru naavino, shabdippaan kazhivulllla vaaykko ninne yukthamaamvidham pukazhtthuvaan praapthiyilla. Vaakkukallkkum atheethamaaya ninte garbhadhaaranatthe thirichariyuvaan ellaa bodhangallum vishamikkunnu."
            },
            {
                "type": "prose",
                "content": "/tdaivatthaal vithaykkappetta (vitthine) kaikkonda baalika venmapoondu. Thante pithaavinte valatthu bhaagatthirikkunna puthranmoolam manmayamaaya nammude vamshatthinu puthiya jeevante aushadhamaayittheeruvaan vendi avall vedanakoodaathe athine sveekarichu. Ippoll nyangallkku aashvaasapradanaaya roohaayude krpa ayachu tharaname."
            },
            {
                "type": "subtext",
                "content": "Baarekmor. Shubaho... Menaolam...."
            },
            {
                "type": "prose",
                "content": "/Tdaivika krpayaal nishvasitharaayirikkunna nyangall ellaavarum sooryante saadrshyatthil thillangi shobhichu sphudam cheyyappetta vasthram pole yogyathaye kaikkollllumaaraakaname. Kathirukallil moonnaamanaayi chhedichu pokaattha prakaashavum shakthiyilum jnyaanatthilum thullyanum aayirikkunnavane vishvaasikallaaya nyangall ellaavarum santoshatthode sthuthikkunnu."
            },
            {
                "type": "subtext",
                "content": "Sthaumenkaa…"
            }
        ]
    },
    {
        "type": "collapsible-block",
        "title": "Prumiyon",
        "items": [
            {
                "type": "prose",
                "content": "Adrshyanaaya pithaavil ninnu purappedukayum vandyanaaya puthranilninnu edukkukayum cheyyunnavanum aagrahikkunnathellaam thante mahaashakthiyaal pravartthikkukayum cheyyunnavanum avyakthangallaaya bhaavikaaryangalle aadyakaalatthu deerghadarshimaar mukhaantaram samsaarichavanum shleehanmaaril agninaavukallude roopatthil vishuddhiyode vasichu avare jnyaanatthilum vivekatthilum paripoornnaraakki avar mukhaantaram adrshyangallaaya nigoodha samgathikall avasaana kaalatthu vellippedutthiyavanum aaya vishuddha roohaayaakunna kartthaavinu sthuthi. Thanikku ee samayatthum bkulhoon"
            },
            {
                "type": "subheading",
                "content": "Sedaraa"
            },
            {
                "type": "prose",
                "content": "Paarakkaleetthaayaaya Daivam pallllikalle shuddheekarikkunnavanum sakala daiveeka shushrooshakallum poortthiyaakkunnavanumaakunnu. Avan aachaaryathvam nalkunnavanum maamoodeesaaye poornnamaakkunnavanum koodaashakalle vishuddheekarikkunnavanum paapangalle pariharikkunnavanumaakunnu. Roohaa aazhameriya kaaryangall parishodhikkunnavanum nigoodhakaaryangall samsaarikkunnavanum bhaavisamgathikall ariyikkunnavanum athbhuthakarmmangall pravartthikkunnavanum aakunnu. Vishuddha roohaa edukkunnavanaakunnu, edukka ppedunnavanalla. Avan poorttheekarikkunnavanaakunnu, poorttheekarikkappedunnavanalla. Samsaarikkunnavanaakunnu, samsaarikkappedunnavanalla. Shuddheekarikkunnavanaakunnu, shuddheekarikkappedunnavanalla. Daivamaakkunnavanaakunnu. Daivamaakkappedunnavanalla. Roohaa svayamaayi chalikkunnu, roohaa svayamaayi adhikaaramullllavanaakunnu. Roohaa svanta shakthiyaal balavaanaakunnu. Roohaa svantamahathvatthaal mahaneeyanaakunnu. Roohaa svanta praabalyatthaal prabala naakunnu. Roohaa prakaashavum prakaashadaathaavumaakunnu. Roohaa krpaaluvum krpayude uravayumaakunnu. Roohaa nerullllavanaakunnu. Roohaa thalavanaakunnu. Roohaa kartthaavaakunnu. Roohaa puthrasveekaaryatthinrethaakunnu. Roohaa sathyavaanaakunnu. Roohaa jnyaaniyaakunnu. Roohaa vivekiyaakunnu. Roohaa arivullllavanaakunnu. Roohaa nalla daivabhayam nalkunnu. Roohaa thanikkaayi aalayangall nirmmikkunnu. Roohaa maargadarshiyaakunnu. Roohaa aagrahikkunnathellaam pravartthikkunnavanum ennaal yogyamaayavidhatthil maathram aagrahikkunnavanumaakunnu. Roohaa ellaavarkkum nalvarangall vibhajichukodukkunnavanaakunnu. Roohaa aashvaasakanaakunnu. Roohaa raajakeeyanaakunnu. Roohaa paraakramiyaakunnu. Roohaa poornnatha nalkunnavanaakunnu. Roohaa thikaykkunnavanaakunnu. Roohaa avibhaajyanaakunnu. Roohaa aparimeyanaakunnu. Roohaa manushyasnehamullllavanaakunnu. Roohaa deerghadarshimaare poornnaraakkunnu. Roohaa shleehanmaarkku paripoornnatha nalkunnu. Roohaa sahadenmaare sannaddharaakkunnu. Roohaa devaalayangalle alangkarikkunnu. Duhaa upadeshdaakkallkku divyajnyaanam nalkunnu. Roohaa paramaarththhikallkku jnyaanam nalkunnu. Roohaa nanmakall pravartthikkunnu. Roohaa sarvvashakthanaakunnu. Roohaa mukhaantaram pithaavu ariyappedunnu. Roohaa mukhaantaram puthranil vishvasikkunnu. Roohaa maathram pithaavinodum puthranodumkoode vandikkappedunnu. Roohaaykku janakathvamozhike pithaavinulllla sakalavumund. Roohaaykku jananavum jadadhaaranavumozhike puthranullllathellaamund. Roohaa pithaavinekkaall kuravillaattha anaadyantanaakunnu. Roohaa puthranekkaall cheruppamallaattha svayambhoovaakunnu. Roohaa pithaavinekkaall poorvvikano puthranekkaall praayam koodiyavano allaattha nithyanaakunnu. Paarakkaleetthaa roohaayaakunna daivame! Ee sugandha dhoopammoolam ninnodu nyangall praarththhikkukayum aprameyamaaya ninte aishvarya samrddhiyodu yaachikkukayum cheyyunnu. Ippoll ninte daiveeka nalvarangall nyangallil naveekarikkaname. Maallikayilvachu vishuddha shleehanmaaril ennavidham nyangallilum aavasikkaname. Ninte svargeeya nalvarangall nyangallkku vibhajichutharaname. Ninte divyajnyaanavum ninte divyopadeshangallummoolam nyangalle niraykkaname. Ninte thirunivaasatthinu nyangalle aalayangallaakkittheerkkaname. Ellaavarilum choriyappettirikkunna ninte krpayaakunna paaneeyatthaal nyangalle unmattharaakkaname. Ninte daanangallaakunna vishishdadhanatthaal nyangalle dhanavaanmaaraakkaname. Ninte kiranakaantiyaal nyangalle prakaashippikkaname. Ninakkuvendi jeevichu ninakkuvendi paryavasaanikkuvaan nyangallkku krpa nalkaname. Paarakkaleetthaa roohaayaakunna daivame! Nyangall vedippodum vishuddhiyodum koodi ninneyum nee mukhaantaravum ninte koode nee aarilninnu purappedunnuvo aa adrshyanaaya pithaavineyum, nee aarilninnu edukkunnuvo vandyanaaya puthraneyum ippozhum eppozhum ennekkum vandikkukayum cheyyumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "Hosho......"
    },
    {
        "type": "heading",
        "content": "Kolo"
    },
    {
        "type": "subheading",
        "content": "Pathhlithari"
    },
    {
        "type": "song",
        "content": "Aa-shvaasam nalkum roohaa-\nYipparipaavanamaam naallil\nTheenaampennavidham vannu\nPantiruvarkkarullappettu.\n/tmaanasadhairyamavarkkeki\n/tpoyu janakaathmaja roohaayaam\nThri-thvatthin marmmam srshdikallodulghoshichaar"
    },
    {
        "type": "song",
        "content": "Naa-thhan thandaanam nedaan\nShishyanmaaronnichappoll\nTheenaampin saadrshyatthil\nRoohkkudishaa vaaneennetthi\n/tprabhayullkkaampilavarkkeki\n/tjnyaanam parisheelippichu.\nPo-yaaravarengum bhoshkkinnethiraayporaadaan"
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho..."
    },
    {
        "type": "song",
        "content": "Paarakkaleetthaayaam roohaa\nNirmmalashishyasamoohatthil\nVa-nnulkrshdarahasyatthe\nBhoothalabhaashakallil chonnu\n/tjanakasuthaathmaavin peril\n/tpaapam pokkaanum rogam\nMaayippaanumava-rkkadhikaaram daanam cheythu."
    },
    {
        "type": "subtext",
        "content": "Menaolam..."
    },
    {
        "type": "song",
        "content": "Ma-rmmangallkkethiraayoree\nParipaavanamaakum naallil\nAa-shvaasapradanaam roohaa\nJvaalakanakkaasaudhatthil\n/taagathanaayu shishyanmaare\n/tshakthi sahaayam vijnyaanam\nShreshdhaanugrahamennivayil poornnanmaaraakki."
    },
    {
        "type": "subtext",
        "content": "Moriyo...."
    },
    {
        "type": "collapsible-block",
        "title": "Ethro",
        "items": [
            {
                "type": "prose",
                "content": "Aashvaasadaathaavaaya vishuddharoohaayum agninaavukallaal vishuddha shleehanmaaril irangi divyadaanangall kondu avare nirachavanumaaya daivamaaya kartthaave! Ninakku arppikkunna ee sugandha dhoopammoolam ninte shakthiyum jnyaanavum vishuddhiyumkondu krpaapurassaram nyangalle niraykkaname. Ninte nalvarangallaakunna sampatthinu nyangalle arharaakkittheerkkaname. Nee aarilninnu purappedunnuvo aa pithaavinum aaru moolam nee ariyappedunnuvo aa nyangallude kartthaaveshu mishihaaykkum ippozhum eppozhum ennekkum nyangall orumichu sthuthiyum sthothravum karettumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "Hosho…"
    },
    {
        "type": "heading",
        "content": "Soommoro"
    },
    {
        "type": "song",
        "content": "Ka-rtthaave! Yogyam sathatham\nNi-nbhavanatthinu parishuddhi\nU-dayon vaazhunnabhivandyan\nU-dayon naathhan balamenti"
    },
    {
        "type": "subheading",
        "content": "Vaayanakall"
    },
    {
        "type": "prose",
        "content": "Samkhyaa 11 : 16 35"
    },
    {
        "type": "prose",
        "content": "1 shamuvel 10 : 9 - 15"
    },
    {
        "type": "prose",
        "content": "Appo. Pravrtthikall. 2 : 1 - 21"
    },
    {
        "type": "prose",
        "content": "1 korinti 12 : 1 - 27"
    },
    {
        "type": "subheading",
        "content": "Pethgomo"
    },
    {
        "type": "song",
        "content": "Haaleluyyaa-uhaaleluyyaa-aagathanaayu paavanaroohaa-\nNingallilororutthanilum cheyyattaavaasam- haale........."
    },
    {
        "type": "heading",
        "content": "Evangeliyon"
    },
    {
        "type": "subheading",
        "content": "Yohannaan 14 : 25 27, 15: 26, 16: 15"
    },
    {
        "type": "collapsible-block",
        "title": "Evangeliyon vaayana",
        "items": [
            {
                "type": "prose",
                "content": "Nyaan ningallodukoodi sthhithicheythukondu ithukall ningallodu paranyirikkunnu. Pithaavu ente naamatthil ayaykkunna parishuddhaathmaavaaya aashvaasadaathaavu sakalavum ningalle padhippikkum, nyaan ningallodu parayunna sakalavum avan ormmappedutthukayum cheyyum. Nyaan ningallkkaayi samaadhaanatthe vittirikkunnu. Ente samaadhaanam nyaan ningallkku tharunnu. Nyaan ningallkku tharunnathu lokatthaal nalkappedunnathupoleyalla. Ningallude hrdayam chalikkaruth. Bhayappedukayumaruth. Ennaal pithrsannidhiyilninnu nyaan mukhaantaram ningallkkaayi ayaykkappedunna aashvaasadaathaavu ente pithaavingkal ninnu purappedunna sathya (svaroopa)naaya aathmaavu vannu ennekkurichu saakshyam nalkum. Aarambham muthal ennodukoodi sthhithicheyyunna ningallum saakshikallaakunnu. “ningall viruddharaakaathirippaanaayittu ithu nyaan paranyirikkunnu. Avar ningalle samghatthilninnu bahishkkarikkum. Ororuttharum ningalle vadhikkunnathu daivatthinu vazhipaadarppikkayaakunnu ennu vichaarikkunna (oru ghattavum varum. Avar ente pithaavineyaakatte enneyaakatte arinyittillaatthathukondu ingane pravartthikkayum cheyyum. Aa ghattam sannihithamaakumpoll nyaan paranyittullllathaanu ennu ningall ormmikkuvaanvendi ithu ningallodu paranyirikkunnu. Ithu mumpe parayaathirunnathu nyaan ningallodorumichu (thanne) undaayirunnathukondaan. Ippozhaakatte nyaan enne ayachavante adukkalekku pokunnu. “evide pokunnu” ennu ningallil oruvanum ennodu chodikkunnilla. Ee kaaryangall nyaan paranyathukondu ningallude hrdayam duഃkham kondu niranyirikkunnu. Nyaan sathyam ningallodu parayunnu: Nyaan pokunnathaanu ningallkku nallath. Entennaal nyaan poyillengkil aashvaasadaathaavu ningallude adukkalekku varikayilla. Nyaan poyaalo avane ningallude adukkalekku ayaykkukayum cheyyum. Avan vannu paapattheyum dharmmattheyum nyaayavidhiyeyum kurichu lokatthe udbodhippikkum. Athu avar ennil vishvasikkaaykakondu paapatthekkurichum nyaan ente pithaavinte adukkalekku pokayum pinne ningallaal kaanappedaathirikkayum cheyyunnathukondu dharmmatthekku richum-ihalokapramaani vidhikkappettirikkunnathukondu nyaayavidhiyekkurichum aayirikkum. Iniyum enikku ningallodu parayuvaan vallareyund. Pakshe avaye grahippaan ippoll ningallkku praapthiyilla. Sathya (svaroopa)naaya aathmaavu varumpoll avan ningalle sarvvasathya tthilum nayikkum. Avan svayamaayi samsaarikkayilla. Pinneyo kellkkunnathellaamaanu samsaarikkunnath, varuvaanirikkunna kaaryangallum ningalle ariyikkum. Avan enikku mahimayundaakkum. Entennaal avan enikkullllathil ninnedutthaanu ningalle ariyikkunnath. Ente pithaavinullllathu sakalavum enrethaakunnu. Athu kondaanu “ennilninnedutthathaanu avan ningalle ariyikkunnath\" ennu nyaan paranyath."
            }
        ]
    },
    {
        "type": "heading",
        "content": "Lutthiniyaa"
    },
    {
        "type": "prose",
        "content": "/Tnaamellaavarum uthsaahapoorvvam nannaayi ninnukondu daivatthinu preethikaramaaya shabdatthil kuriyelaayisson ennu ettu chollanam."
    },
    {
        "type": "subtext",
        "content": "Kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "/Tagninaavukallude roopatthil vishuddha shleehanmaaril innu irangi daivikadaanangallkondu avare nirachavanum prathyakshamaayi vellippettu pithaavinodum puthranodum saaraamshatthil onnaanennu ariyappettavanum aayullllaave! Ninte divyanalvarangallaakunna sampatthu praapikkuvaan nyangalleyum yogyaraakkanamennu ninnodu nyangall apekshikkunnu."
    },
    {
        "type": "subtext",
        "content": "Kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "/Tvidyaaviheenaraayirunna meenpidutthakkaare divyajnyaanikallaakkittheerkkukayum evangeliyonile doothu sakala srshdikallodum prasamgikkuvaan idayaakkukayum cheythavane! Nyangalleyum ninte divyadaanangallkku anuyojyamaaya nirmmalabhaajanangallum bhavanangallum aakkittheertthukollllanamennu ninnodu nyangall apekshikkunnu."
    },
    {
        "type": "subtext",
        "content": "Kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "/Tpentikkosthi divasatthil, athaayathu paarakkaleettharoohaayaakunna daivame! Ninte aagamanatthingkal \"ini orikkalum ente aathmaavu manushyanil vasikkayilla' ennu nyangallude paapammoolam nyangallil nishchayikkappettirunna vidhiye nee azhikkukayum puthrante vaagdaanam niravettukayum shleehanmaare jnyaanikallaakki prakaashippikkukayum cheythuvallo. Kartthaave! Ee shreshdhamaaya aaraadhanamoolam vanchakanaaya dushdante sakala kenikallum thantrangallum thakartthukallayuvaan nyangalle yogyaraakkanamennu ninnodu nyangall apekshikkunnu. Naam moonnupraavashyam kuriyelaayisson ennu ettucho llanam"
    },
    {
        "type": "subtext",
        "content": "Kuriye… kuriye... Kuriye…"
    },
    {
        "type": "prose",
        "content": "Shushrooshakkaaran:- naam nilatthu muttukutthi kartthaavinodu praarththhikkanam."
    },
    {
        "type": "collapsible-block",
        "title": "Rahasyapraarththhana",
        "items": [
            {
                "type": "prose",
                "content": "Pithaavilninnu purappedunnavanum puthranil ninnedukkunnavanum pithaavinodum puthranodum koode vandikkappettu sthuthikkappettu sthothram cheyyappedunnavanum aaya aashvaasadaathaavum paarakkaleetthaa roohaayu maaya nyangallude daivamaaya kartthaave! Ninne nyangall vandikkunnu. Poorvvakaalatthu vividha daivikadaanangall vazhiyaayi deerghadarshimaar mukhaantaram nee avyakthamaayi vyaaparichukondirunnu. Ippozhaakatte vishuddha shleehanmaaril agninaavukallude roopatthil nee aavasichu avarude buddhiyeyum naavukalleyum vismayajanakamaaya vidhatthil sajeekarichu ujvalippikkayum paapamaakunna mulllline ennapole nindyamaaya durvikaarangalle unmoolanam cheyyukayum vidyayum samskkaaravum illaathirunnavare jnyaanikallum sarvvalokatthinum upadeshdaakkallum aakkittheerkkukayum cheythu. Ninte jnyaanatthinte marmmangallum arivinte rahasyangallum avare nee vellippedutthikkaanichu. Ugramaaya agnisphulimgampole avaril ororuttharudeyum mel nee aavasichu ninte divyaagniyude shakthimoolam avare paripoornnaraakkittheerkkukayum cheythu. Ninte daivikadarshanatthinte ugratha nyangallkku sahikkaavunnathil adhikamaayaal ninte mahaneeyamaaya aavaasatthinte ee sandarbhatthil nyangall namrashiraskaraayi nilatthu muttukutthukayum aathmeeyamaayi anushdhikkappedunna yathhaarththhamaaya aaraadhanaye nyangall sampaadikkukayum padhikkayum cheythathu nee mukhaantaramaakunnu ennu ithu moolam nyangall sammathichu parayukayum cheyyunnu. Ninte shreshdhamaaya perunnaallinte ee samayatthu nyangall ninnodapekshikkunnu. Eppozhum nee nyangallil vasichu vaakkilum pravrtthiyilum nadapadikallilum utthamavum poornnavumaaya sakala pravartthanangallilum ninte daivikavyaapaaram sadaa nyangallil prathyakshappedutthaname. Nyangallude paapangallum niyamalamghanangallummoolam nyangallilninnu ninte krpaye nirodhikkaruthe. Nyangallkkulllla nalla sahaayangallilninnu nee udaaseenanaayirikkaruthe. Ninte shakthiyum jnyaanavum nairmmalyavum vishuddhiyum kondu nyangallude hrdayangalle niraykkaname. Ninte krpayum karunayum moolam ninte shushrooshaykku nirmmala bhavanangallum ninte thirunivaasatthinu vishuddhaalayangallum aayittheeruvaan nyangalle yogyaraakkaname. Angane nyangall thirumumpaake vedippullllavarum nirmmalarumaayi prathyakshappedumaaraakaname. Nyangallude aathmaakkalle shuddheekarikkunna paarakkaleettha roohaa! Ninakkum nee aarilninnu purappedunnuvo aa pithaavinum nee aaril ninnedukkunnuvo aa puthranum ippozhum eppozhum ennekkum nyangall sthuthiyum sthothravum saashdaamgavandanavum samarppikkumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "Hosho..."
    },
    {
        "type": "prose",
        "content": "Pattakkaaran:- (uchatthil) daivatthinte shakthiyaal ningall ezhunnelkkuvin."
    },
    {
        "type": "song",
        "content": "Paripaavanamaam thrithvatthin\nParipoornnaaraadhana nyangall\nTheriyathaashvaasapradanaam\nRoohaayaal thanne sathyam,\nAathmamayan thanne Daivam\nDaivattheyaaraadhippon\nNerilumaathmaavilumavane\nPoojicheedaan baaddhyasthhan."
    },
    {
        "type": "collapsible-block",
        "title": "Hootthomo",
        "items": [
            {
                "type": "prose",
                "content": "Paarakkaleetthaa roohaayaakunna daivamaaya kartthaave! Nyangallude aathmaakkallkku paapamochanavum nyangallude shareerangallkku vedippum nalkaname. Ninte daivikanalvarangall nyangallil samrakshikkuvaanum nyangallude aayushkkaalam muzhuvanum nirmmalamaaya aaraadhanakall ninakku samarppikkuvaanum ninte mahimaykkum ninte daivika nivaasatthinum anuyojyamaaya aalayangallaayittheeruvaanum nyangalle yogyaraakkaname. Naam moonnu praavashyam kuriyelaayisson ennu attahasichu parayanam."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "Kuriye... Kuriye... Kuriye…"
    }
]