[
    {
        "type": "title",
        "content": "moonnaam shushroosha"
    },
    {
        "type": "prose",
        "content": "pattakkaaran: shubaho......."
    },
    {
        "type": "prose",
        "content": "Janam: balaheenarum...."
    },
    {
        "type": "collapsible-block",
        "title": "praarambha praarththana",
        "items": [
            {
                "type": "prose",
                "content": "pattakkaaran: /tagninaavukalute roopatthil vishuddha shleehanmaaril maalikayil vacchu irangivannu divyamaaya jnjaanatthaal avarute manasukale prakaashippiccha aashvaasapradanaaya vishuddha roohaa! Ninte nalvarangalaakunna saubhaagya kira nangalaal njangaleyum prakaashippikkaname. Njangal ellaasamayatthum ninneyum nee aarilninnu purappetu nnuvo aa pithaavineyum nee aarilninnu etukkunnuvo aa puthraneyum naveenamaayi sthuthikkumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "hosho…"
    },
    {
        "type": "subheading",
        "content": "(maavoorbo)"
    },
    {
        "type": "prose",
        "content": "mariyaam paranju: en്re dehi kartthaavine sthuthikkunnu. Ente aathmaavu en്re rakshithaa vaaya dyvatthil aahlaadicchu. Enthennaal avan thante daasiyute vinayatthe kataakshicchu. Ithumu thal sarvva thalamurakalum enne bhaagyavathi ennu keertthikkum."
    },
    {
        "type": "prose",
        "content": "/traajnjee maathaave! Sakaladharaathalakanyaakaanthee shaanthi - bhaashanapatuthayezhum naavum shabdippaan kazhivolum vaayum ninne vazhipol vaazhtthaanapraaptham - vaakyangalkkappuramaam nin garbhaadhaanatthetthereetaan praagathbhyam bodhangalkkillethum."
    },
    {
        "type": "prose",
        "content": "Avan svahasthamkondu vijayam neti. Manasa nkalppamkondu ahankaricchirunnavare chitharicchu. Prabala nmaare simhaasanangalilninnu irakki, vineethare uddha ricchu."
    },
    {
        "type": "prose",
        "content": "/tdyvatthinvitha kykkondorubaalika vimalatha neti - thaathan thanvalamaayamarum thanayanmoolam manmayamaam manujakulatthinu jeevanamaamaushadhamaavaan - baalika thaniye vedana kootaathathineyettu - ee velayilaashvaasadanaam roohaayin krupa njangalkkaayu preshippikka."
    },
    {
        "type": "subtext",
        "content": "baarekmor. Shubaho… menaolam..."
    },
    {
        "type": "prose",
        "content": "/tdyvikakrupayaal nishvaasam poondaar njangal kathironeppololi thetippaavanavasanam pol dhavalima netenam - bodham balamivakalilykyam netikkathir moonnutayorekaprakruthiye vishvaasikal naam saamodam sthuthi cheyyenam."
    },
    {
        "type": "subtext",
        "content": "sthaumenkaalos…"
    },
    {
        "type": "collapsible-block",
        "title": "allenkil",
        "items": [
            {
                "type": "prose",
                "content": "raajnjiyum, maathaavum ellaa kanyakamaaruteyum prabhayum aayullavale! Ninakku samaadhaanam. Samsaarippaan kazhi vulla yaathoru naavino, shabdippaan kazhivulla vaaykko ninne yukthamaamvidham pukazhtthuvaan praapthiyilla. Vaakkukalkkum atheethamaaya ninte garbhadhaaranatthe thiricchariyuvaan ellaa bodhangalum visha mikkunnu."
            },
            {
                "type": "prose",
                "content": "/tdyvatthaal vithaykkappetta (vitthine) kykkonda baalika venmapoondu. Thante pithaavinte valatthu bhaaga tthirikkunna puthranmoolam manmayamaaya nammute vamsha tthinu puthiya jeevan്re aushadhamaayittheeruvaan vendi aval vedanakootaathe athine sveekaricchu. Ippol njangalkku aashvaasapradanaaya roohaayute krupa ayacchu tharaname."
            },
            {
                "type": "subtext",
                "content": "baarekmor. Shubaho... Menaolam...."
            },
            {
                "type": "prose",
                "content": "/tdyvika krupayaal nishvasitharaayirikkunna njangal ellaavarum sooryante saadrushyatthil thilangi shobhicchu sphutam cheyyappetta vasthram pole yogyathaye kykkollumaaraakaname. Kathirukalil moonnaamanaayi chhedicchu pokaattha prakaashavum shakthiyilum jnjaana tthilum thulluyanum aayirikkunnavane vishvaasikalaaya njangal ellaavarum santhoshatthote sthuthikkunnu."
            },
            {
                "type": "subtext",
                "content": "sthaumenkaa…"
            }
        ]
    },
    {
        "type": "collapsible-block",
        "title": "prumiyon",
        "items": [
            {
                "type": "prose",
                "content": "adrushyanaaya pithaavil ninnu purappetukayum vandya naaya puthranilninnu etukkukayum cheyyunnavanum aagra hikkunnathellaam than്re mahaashakthiyaal pravartthi kkukayum cheyyunnavanum avyakthangalaaya bhaavikaaryangale aadyakaalatthu deerghadarshimaar mukhaantharam samsaariccha vanum shleehanmaaril agninaavukalute roopatthil vishu ddhiyote vasicchu avare jnjaanatthilum vivekatthilum paripoornnaraakki avar mukhaantharam adrushyangalaaya nigoodda samgathikal avasaana kaalatthu velippetutthi yavanum aaya vishuddha roohaayaakunna kartthaavinu sthuthi. Thanikku ee samayatthum bkulhoon"
            },
            {
                "type": "subheading",
                "content": "sedaraa"
            },
            {
                "type": "prose",
                "content": "paarakkaleetthaayaaya dyvam pallikale shuddheekari kkunnavanum sakala dyveeka shushrooshakalum poortthiyaa kkunnavanumaakunnu. Avan aachaaryathvam nalkunnavanum maamoodeesaaye poornnamaakkunnavanum koodaashakale vishu ddheekarikkunnavanum paapangale pariharikkunnavanumaakunnu. Roohaa aazhameriya kaaryangal parishodhikkunnavanum nigoo ddakaaryangal samsaarikkunnavanum bhaavisamgathikal ari yikkunnavanum athbhuthakarmmangal pravartthikkunna vaanum aakunnu. Vishuddha roohaa etukkunnavanaakunnu, etukka ppetunnavanalla. Avan poorttheekarikkunnavanaakunnu, poorttheekarikkappetunnavanalla. Samsaarikkunnavanaakunnu, samsaarikkappetunnavanalla. Shuddheekarikkunnavanaakunnu, shuddheekarikkappetunnavanalla. Dyvamaakkunnavanaakunnu. Dyvamaakkappetunnavanalla. Roohaa svayamaayi chalikkunnu, roohaa svayamaayi adhikaaramullavanaakunnu. Roohaa svantha shakthiyaal balavaanaakunnu. Roohaa svanthamahathvatthaal mahaneeyanaakunnu. Roohaa svantha praabalyatthaal prabala naakunnu. Roohaa prakaashavum prakaashadaathaavumaakunnu. Roohaa krupaaluvum krupayute uravayumaakunnu. Roohaa neru llavanaakunnu. Roohaa thalavanaakunnu. Roohaa kartthaavaa kunnu. Roohaa puthrasveekaaryatthintethaakunnu. Roohaa sathya vaanaakunnu. Roohaa jnjaaniyaakunnu. Roohaa vivekiyaa kunnu. Roohaa arivullavanaakunnu. Roohaa nalla dyvabhayam nalkunnu. Roohaa thanikkaayi aalayangal nirmmikkunnu. Roohaa maarggadarshiyaakunnu. Roohaa aagrahikkunnathellaam pravartthikkunnavanum ennaal yogyamaayavidhatthil maathram aagrahikkunnavanumaakunnu. Roohaa ellaavarkkum nalvarangal vibhajicchukotukkunnavanaakunnu. Roohaa aashvaasakanaakunnu. Roohaa raajakeeyanaakunnu. Roohaa paraa kramiyaakunnu. Roohaa poornnatha nalkunnavanaakunnu. Roohaa thikaykkunnavanaakunnu. Roohaa avibhaajyanaakunnu. Roohaa aparimeyanaakunnu. Roohaa manushyasnehamullavanaaku nnu. Roohaa deerghadarshimaare poornnaraakkunnu. Roohaa shleeha nmaarkku paripoornnatha nalkunnu. Roohaa sahadenmaare sannaddharaakkunnu. Roohaa devaalayangale alankarikkunnu. Duhaa upadeshtaakkalkku divyajnjaanam nalkunnu. Roohaa para maarththikalkku jnjaanam nalkunnu. Roohaa nanmakal pravartthikkunnu. Roohaa sarvvashakthanaakunnu. Roohaa mukhaa ntharam pithaavu ariyappetunnu. Roohaa mukhaantharam puthra nil vishvasikkunnu. Roohaa maathram pithaavinotum puthra notumkoote vandikkappetunnu. Roohaaykku janakathvamo zhike pithaavinulla sakalavumundu. Roohaaykku jananavum jadadhaaranavumozhike puthranullathellaamundu. Roohaa pithaavinekkaal kuravillaattha anaadyanthanaakunnu. Roohaa puthranekkaal cheruppamallaattha svayambhoovaakunnu. Roohaa pithaavinekkaal poorvvikano puthranekkaal praayam kooti yavano allaattha nithyanaakunnu. Paarakkaleetthaa roohaa yaakunna dyvame! Ee sugandha dhoopammoolam ninnotu njangal praarththikkukayum aprameyamaaya ninte aishvarya samruddhiyotu yaachikkukayum cheyyunnu. Ippol ninte dyveeka nalvarangal njangalil naveekarikkaname. Maali kayilvacchu vishuddha shleehanmaaril ennavidham njangalilum aavasikkaname. Ninte svarggeeya nalvarangal njangalkku vibhajicchutharaname. Ninte divyajnjaanavum nin്re divyopadeshangalummoolam njangale niraykkaname. Nin്re thirunivaasatthinu njangale aalayangalaakki ttheerkkaname. Ellaavarilum choriyappettirikkunna ninte krupayaakunna paaneeyatthaal njangale unmattharaakkaname. Nin്re daanangalaakunna vishishtadhanatthaal njangale dhana vaanmaaraakkaname. Nin്re kiranakaanthiyaal njangale prakaashippikkaname. Ninakkuvendi jeevicchu ninakkuvendi paryavasaanikkuvaan njangalkku krupa nalkaname. Paara kkaleetthaa roohaayaakunna dyvame! Njangal vetippotum vishuddhiyotum kooti ninneyum nee mukhaantharavum ninte koote nee aarilninnu purappetunnuvo aa adrushyanaaya pithaavineyum, nee aarilninnu etukkunnuvo vandya naaya puthraneyum ippozhum eppozhum ennekkum vandi kkukayum cheyyumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "hosho......"
    },
    {
        "type": "heading",
        "content": "kolo"
    },
    {
        "type": "subheading",
        "content": "pathhlithari"
    },
    {
        "type": "song",
        "content": "aa-shvaasam nalkum roohaa-\nyipparipaavanamaam naalil\ntheenaampennavidham vannu\npanthiruvarkkarulappettu.\n/tmaanasadhyryamavarkkeki\n/tpoyu janakaathmaja roohaayaam\nthri-thvatthin marmmam srushtikalotulghoshicchaar"
    },
    {
        "type": "song",
        "content": "naa-than thandaanam netaan\nshishyanmaaronnicchappol\ntheenaampin saadrushyatthil\nroohkkudishaa vaaneennetthi\n/tprabhayulkkaampilavarkkeki\n/tjnjaanam parisheelippicchu.\nPo-yaaravarengum bhoshkkinnethiraayporaataan"
    },
    {
        "type": "subtext",
        "content": "baarekmor. Shubaho..."
    },
    {
        "type": "song",
        "content": "paarakkaleetthaayaam roohaa\nnirmmalashishyasamoohatthil\nva-nnulkrushtarahasyatthe\nbhoothalabhaashakalil chonnu\n/tjanakasuthaathmaavin peril\n/tpaapam pokkaanum rogam\nmaayippaanumava-rkkadhikaaram daanam cheythu."
    },
    {
        "type": "subtext",
        "content": "menaolam..."
    },
    {
        "type": "song",
        "content": "ma-rmmangalkkethiraayoree\nparipaavanamaakum naalil\naa-shvaasapradanaam roohaa\njvaalakanakkaasaudhatthil\n/taagathanaayu shishyanmaare\n/tshakthi sahaayam vijnjaanam\nshreshdtaanugrahamennivayil poornnanmaaraakki."
    },
    {
        "type": "subtext",
        "content": "moriyo...."
    },
    {
        "type": "collapsible-block",
        "title": "ethro",
        "items": [
            {
                "type": "prose",
                "content": "aashvaasadaathaavaaya vishuddharoohaayum agninaavukalaal vishuddha shleehanmaaril irangi divyadaanangal kondu avare niracchavanumaaya dyvamaaya kartthaave! Ninakku arppikkunna ee sugandha dhoopammoolam ninte shakthiyum jnjaanavum vishuddhiyumkondu krupaapurasaram njangale niraykkaname. Nin്re nalvarangalaakunna sampatthinu njangale arharaakkittheerkkaname. Nee aarilninnu purappetunnuvo aa pithaavinum aaru moolam nee ariyappetunnuvo aa njangalute kartthaaveshu mishihaaykkum ippozhum eppozhum ennekkum njangal orumicchu sthuthiyum sthothravum karettumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "hosho…"
    },
    {
        "type": "heading",
        "content": "soommoro"
    },
    {
        "type": "song",
        "content": "ka-rtthaave! Yogyam sathatham\nni-nbhavanatthinu parishuddhi\nu-tayon vaazhunnabhivandyan\nu-tayon naathan balamenthi"
    },
    {
        "type": "subheading",
        "content": "vaayanakal"
    },
    {
        "type": "prose",
        "content": "samkhyaa 11 : 16 35"
    },
    {
        "type": "prose",
        "content": "1 shamuvel 10 : 9 - 15"
    },
    {
        "type": "prose",
        "content": "appo. Pravrutthikal. 2 : 1 - 21"
    },
    {
        "type": "prose",
        "content": "1 korinthi 12 : 1 - 27"
    },
    {
        "type": "subheading",
        "content": "pethgomo"
    },
    {
        "type": "song",
        "content": "haaleluyyaa-uhaaleluyyaa-aagathanaayu paavanaroohaa-\nningalilororutthanilum cheyyattaavaasam- haale........."
    },
    {
        "type": "heading",
        "content": "evangeliyon"
    },
    {
        "type": "subheading",
        "content": "yohannaan 14 : 25 27, 15: 26, 16: 15"
    },
    {
        "type": "collapsible-block",
        "title": "evangeliyon vaayana",
        "items": [
            {
                "type": "prose",
                "content": "njaan ningalotukooti sthithicheythukondu ithukal ningalotu paranjirikkunnu. Pithaavu en്re naama tthil ayaykkunna parishuddhaathmaavaaya aashvaasadaathaavu sakalavum ningale padtippikkum, njaan ningalotu para yunna sakalavum avan ormmappetutthukayum cheyyum. Njaan ningalkkaayi samaadhaanatthe vittirikkunnu. En്re samaadhaanam njaan ningalkku tharunnu. Njaan ningalkku tharunnathu lokatthaal nalkappetunnathupoleyalla. Ninga lute hrudayam chalikkaruthu. Bhayappetukayumaruthu. Ennaal pithrusannidhiyilninnu njaan mukhaantharam ningalkkaayi ayaykkappetunna aashvaasadaathaavu ente pithaavinkal ninnu purappetunna sathya (svaroopa)naaya aathmaavu vannu ennekkuricchu saakshuyam nalkum. Aarambham muthal enno tukooti sthithicheyyunna ningalum saakshikalaakunnu. “ningal viruddharaakaathirippaanaayittu ithu njaan paranji rikkunnu. Avar ningale samghatthilninnu bahishkka rikkum. Ororuttharum ningale vadhikkunnathu dyvatthinu vazhipaatarppikkayaakunnu ennu vichaarikkunna (oru ghattavum varum. Avar en്re pithaavineyaakatte enne yaakatte arinjittillaatthathukondu ingane pravartthi kkayum cheyyum. Aa ghattam sannihithamaakumpol njaan paranjittullathaanu ennu ningal ormmikkuvaanvendi ithu ningalotu paranjirikkunnu. Ithu mumpe parayaathi runnathu njaan ningalotorumicchu (thanne) undaayirunna thukondaanu. Ippozhaakatte njaan enne ayacchavante atukkalekku pokunnu. “evite pokunnu” ennu ningalil oruvanum ennotu chodikkunnilla. Ee kaarya ngal njaan paranjathukondu ningalute hrudayam duakham kondu niranjirikkunnu. Njaan sathyam ningalotu para yunnu: njaan pokunnathaanu ningalkku nallathu. Enthennaal njaan poyillenkil aashvaasadaathaavu ningalute atukkalekku varikayilla. Njaan poyaalo avane ningalute atukkalekku ayaykkukayum cheyyum. Avan vannu paapattheyum dharmmattheyum nyaayavidhiyeyum kuricchu lokatthe udbodhippikkum. Athu avar ennil vishvasikkaaykakondu paapatthekkuricchum njaan ente pithaavinte atukkalekku pokayum pinne ningalaal kaanappetaathirikkayum cheyyunnathukondu dharmmatthekku ricchum-ihalokapramaani vidhikkappettirikkunnathukondu nyaayavidhiyekkuricchum aayirikkum. Iniyum enikku ningalotu parayuvaan valareyundu. Pakshe avaye grahi ppaan ippol ningalkku praapthiyilla. Sathya (svaroopa) naaya aathmaavu varumpol avan ningale sarvvasathya tthilum nayikkum. Avan svayamaayi samsaarikkayilla. Pinneyo kelkkunnathellaamaanu samsaarikkunnathu, varuvaanirikkunna kaaryangalum ningale ariyikkum. Avan enikku mahimayundaakkum. Enthennaal avan enikkullathil ninnetutthaanu ningale ariyikkunna thu. Ente pithaavinullathu sakalavum entethaakunnu. Athu kondaanu “ennilninnetutthathaanu avan ningale ariyikkunnathu\" ennu njaan paranjathu."
            }
        ]
    },
    {
        "type": "heading",
        "content": "lutthiniyaa"
    },
    {
        "type": "prose",
        "content": "/tnaamellaavarum uthsaahapoorvvam nannaayi ninnukondu dyvatthinu preethikaramaaya shabdatthil kuriyelaayison ennu ettu chollanam."
    },
    {
        "type": "subtext",
        "content": "kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "/tagninaavukalute roopatthil vishuddha shleehanmaaril innu irangi dyvikadaanangalkondu avare niracchavanum prathyakshamaayi velippettu pithaavinotum puthranotum saaraamshatthil onnaanennu ariyappettavanum aayullaave! Nin്re divyanalvarangalaakunna sampatthu praapikkuvaan njangaleyum yogyaraakkanamennu ninnotu njangal apekshikkunnu."
    },
    {
        "type": "subtext",
        "content": "kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "/tvidyaaviheenaraayirunna meenpitutthakkaare divyajnjaanikalaakkittheerkkukayum evangeliyonile doothu sakala srushtikalotum prasamgikkuvaan itayaakkukayum cheythavane! Njangaleyum ninte divyadaanangalkku anuyojyamaaya nirmmalabhaajanangalum bhavanangalum aakkittheertthukollanamennu ninnotu njangal apekshikkunnu."
    },
    {
        "type": "subtext",
        "content": "kuriyelaayison."
    },
    {
        "type": "prose",
        "content": "/tpenthikkosthi divasatthil, athaayathu paara kkaleettharoohaayaakunna dyvame! Ninte aagamanatthinkal \"ini orikkalum en്re aathmaavu manushyanil vasikka yilla' ennu njangalute paapammoolam njangalil nishchayi kkappettirunna vidhiye nee azhikkukayum puthrante vaagdaanam niravettukayum shleehanmaare jnjaanikalaakki prakaashippikkukayum cheythuvallo. Kartthaave! Ee shreshdtamaaya aaraadhanamoolam vanchakanaaya dushtan്re sakala kenikalum thanthurangalum thakartthukalayuvaan njangale yogyaraakkanamennu ninnotu njangal apekshikkunnu. Naam moonnupraavashyam kuriyelaayison ennu ettucho llanam"
    },
    {
        "type": "subtext",
        "content": "kuriye… kuriye... Kuriye…"
    },
    {
        "type": "prose",
        "content": "shushrooshakkaaran:- naam nilatthu muttukutthi kartthaavinotu praarththikkanam."
    },
    {
        "type": "collapsible-block",
        "title": "rahasyapraarththana",
        "items": [
            {
                "type": "prose",
                "content": "pithaavilninnu purappetunnavanum puthranil ninnetukkunnavanum pithaavinotum puthranotum koote vandikkappettu sthuthikkappettu sthothram cheyyappetunna vanum aaya aashvaasadaathaavum paarakkaleetthaa roohaayu maaya njangalute dyvamaaya kartthaave! Ninne njangal vandikkunnu. Poorvvakaalatthu vividha dyvikadaanangal vazhi yaayi deerghadarshimaar mukhaantharam nee avyakthamaayi vyaapa ricchukondirunnu. Ippozhaakatte vishuddha shleehanmaaril agninaavukalute roopatthil nee aavasicchu avarute buddhiyeyum naavukaleyum vismayajanakamaaya vidhatthil sajjeekaricchu ujjuvalippikkayum paapamaakunna mulline ennapole nindyamaaya durvikaarangale unmoolanam cheyyu kayum vidyayum samskkaaravum illaathirunnavare jnjaani kalum sarvvalokatthinum upadeshtaakkalum aakki ttheerkkukayum cheythu. Ninte jnjaanatthinte marmmangalum arivinte rahasyangalum avare nee velippetutthikkaa nicchu. Ugramaaya agnisphulimgampole avaril oro ruttharuteyum mel nee aavasicchu nin്re divyaagniyute shakthimoolam avare paripoornnaraakkittheerkkukayum cheythu. Ninte dyvikadarshanatthin്re ugratha njangalkku sahi kkaavunnathil adhikamaayaal nin്re mahaneeyamaaya aavaa satthinte ee sandarbhatthil njangal namrashiraskaraayi nilatthu muttukutthukayum aathmeeyamaayi anushdtikkappetunna yathaarththamaaya aaraadhanaye njangal sampaadikkukayum padtikkayum cheythathu nee mukhaantharamaakunnu ennu ithu moolam njangal sammathicchu parayukayum cheyyunnu. Ninte shreshdtamaaya perunnaalin്re ee samayatthu njangal ninnotapekshikkunnu. Eppozhum nee njangalil vasicchu vaakkilum pravrutthiyilum natapatikalilum utthamavum poornnavumaaya sakala pravartthanangalilum ninte dyvi kavyaapaaram sadaa njangalil prathyakshappetutthaname. Njangalute paapangalum niyamalamghanangalummoolam njanga lilninnu ninte krupaye nirodhikkaruthe. Njangalkkulla nalla sahaayangalilninnu nee udaaseenanaayirikkaruthe. Ninte shakthiyum jnjaanavum nyrmmalyavum vishuddhiyum kondu njangalute hrudayangale niraykkaname. Ninte krupayum karunayum moolam nin്re shushrooshaykku nirmmala bhavanangalum nin്re thirunivaasatthinu vishuddhaalayangalum aayittheeruvaan njangale yogyaraakkaname. Angane njangal thirumumpaake vetippullavarum nirmmalarumaayi prathyakshappetumaaraakaname. Njangalute aathmaakkale shuddhee karikkunna paarakkaleettha roohaa! Ninakkum nee aarilninnu purappetunnuvo aa pithaavinum nee aaril ninnetu kkunnuvo aa puthranum ippozhum eppozhum ennekkum njangal sthuthiyum sthothravum saashtaamgavandanavum samarppikkumaaraakaname."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "hosho..."
    },
    {
        "type": "prose",
        "content": "pattakkaaran:- (ucchatthil) dyvatthinte shakthiyaal ningal ezhunnelkkuvin."
    },
    {
        "type": "song",
        "content": "paripaavanamaam thrithvatthin\nparipoornnaaraadhana njangal\ntheriyathaashvaasapradanaam\nroohaayaal thanne sathyam,\naathmamayan thanne dyvam\ndyvattheyaaraadhippon\nnerilumaathmaavilumavane\npoojiccheetaan baaddhuyasthan."
    },
    {
        "type": "collapsible-block",
        "title": "hootthomo",
        "items": [
            {
                "type": "prose",
                "content": "paarakka leetthaa roohaayaakunna dyvamaaya kartthaave! Njangalute aathmaakkalkku paapamochanavum njangalute shareerangalkku vetippum nalkaname. Ninte dyvikanalvarangal njangalil samrakshikkuvaanum njanga lute aayushkkaalam muzhuvanum nirmmalamaaya aaraadhana kal ninakku samarppikkuvaanum nin്re mahimaykkum ninte dyvika nivaasatthinum anuyojyamaaya aalayanga laayittheeruvaanum njangale yogyaraakkaname. Naam moonnu praavashyam kuriyelaayison ennu atta hasicchu parayanam."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "kuriye... Kuriye... Kuriye…"
    }
]