[
    {
        "type": "heading",
        "content": "140, 141, 118, 116-ാം മസുമൂറാ"
    },
    {
        "type": "subheading",
        "content": "140-ാം മസുമൂറാ"
    },
    {
        "type": "prose",
        "content": "/tകർത്താവേ! ഞാൻ നിന്നെ വിളിച്ചു; എന്നോട് നീ ഉത്തരമരുളിച്ചെയ്‌ത്‌ എന്റെ വചനങ്ങൾ ശ്രദ്ധിച്ച് കേൾക്കണമേ."
    },
    {
        "type": "prose",
        "content": "/tഎന്റെ പ്രാർത്ഥന തിരുമുമ്പാകെ ധൂപം പോലെയും എന്റെ കൈകളിലെ കാഴ്ച വൈകുന്നേരത്തെ കാഴ്ചപോലെയും കൈക്കൊള്ളണമേ. എൻ്റെ ഹൃദയം ദുഷ്കാര്യത്തിനു ചായുകയും, ഞാൻ അന്യായക്രിയകൾ പ്രവർത്തിക്കുകയും ചെയ്യാതിരിപ്പാൻ, എന്റെ വായ്ക്ക് കാവൽക്കാരനെയും എന്റെ അധരങ്ങൾക്ക് സൂക്ഷിപ്പുകാരനെയും നിയമിക്കണമേ."
    },
    {
        "type": "prose",
        "content": "/tദുഷ്ടമനുഷ്യരോടുകൂടി ഞാൻ അപ്പം ഭക്ഷിക്കുമാറാകരുതേ. നീതിമാൻ എന്നെ പഠിപ്പിക്കുകയും ശാസിക്കുകയും ചെയ്യട്ടെ. ദുഷ്ടന്മാരുടെ എണ്ണ എന്റെ തലയെ കൊഴുപ്പിക്കരുതേ. എന്തെന്നാൽ എൻ്റെ പ്രാർത്ഥന അവരുടെ ദോഷം നിമിത്തമാകുന്നു. അവരുടെ ന്യായാധിപതിമാർ പാറയാൽ തടയപ്പെട്ടു. ഇമ്പമുള്ള എന്റെ വചനങ്ങൾ അവർ കേട്ടു."
    },
    {
        "type": "prose",
        "content": "/tഭൂമിയെ കൊഴു പിളർന്നു ചിതറിക്കുന്നതുപോലെ പാതാളവാതിൽക്കൽ അവരുടെ അസ്ഥികൾ ചിതറിക്കപ്പെട്ടു. കർത്താവേ! എൻ്റെ കണ്ണുകൾ നിങ്കലേക്ക് ഞാൻ ഉയർത്തി; നിന്നിൽ മരണപ്പെട്ടു, എന്റെ ആത്മാവിനെ തള്ളിക്കളയരുതേ."
    },
    {
        "type": "prose",
        "content": "/tഎനിക്കായി കെണികൾ മറച്ചു വച്ചിട്ടുള്ള പ്രശംസക്കാരുടെ കൈയിൽ നിന്ന് എന്നെ കാത്തുകൊള്ളണമേ. ഞാൻ കടന്നുപോകുമ്പോൾ അന്യായക്കാർ ഒരുമിച്ച് തങ്ങളുടെ വലയിൽ വീഴുമാറാകണമേ."
    },
    {
        "type": "subheading",
        "content": "141-ാം മസുമൂറാ"
    },
    {
        "type": "prose",
        "content": "/tഎന്റെ ശബ്ദത്തിൽ കർത്താവിനെ ഞാൻ വിളിച്ചു, എന്റെ ശബ്ദത്തിൽ കർത്താവിനോട് ഞാൻ അപേക്ഷിച്ചു; തിരുസന്നിധിയിൽ എന്റെ സങ്കടം ഞാൻ ഉയർത്തുകയും, തിരുമുമ്പിൽ എന്റെ ഞെരുക്കം അറിയിക്കുകയും ചെയ്തു. എന്റെ ആത്മാവ് കുണ്ഠിതപ്പെട്ടിരിക്കുമ്പോൾ എന്റെ ഊടുവഴികൾ നീ അറിയുന്നു."
    },
    {
        "type": "prose",
        "content": "/tഎന്റെ നടപ്പുകളുടെ വഴിയിൽ അവർ എനിക്കായി കെണികൾ മറച്ചു വച്ചു. ഞാൻ വലത്തോട്ടു നോക്കി, എന്നെ അറിയുന്നവൻ ഇല്ലെന്ന് കണ്ടു. സങ്കേതസ്ഥലം എനിക്കില്ലാതെയായി. എനിക്കു വേണ്ടി അപേക്ഷിക്കുന്നവനുമില്ല. കർത്താവേ! ഞാൻ നിന്നോടു നിലവിളിച്ചു. നീ എന്റെ ആശ്രയവും ജീവനുള്ളവരുടെ ദേശത്ത് എൻ്റെ ഓഹരിയുമാകുന്നുവെന്ന് ഞാൻ പറഞ്ഞു."
    },
    {
        "type": "prose",
        "content": "/tഎന്റെ അപേക്ഷ ശ്രദ്ധിച്ചു കേൾക്കണമേ. എന്തെന്നാൽ ഞാൻ ഏറ്റം താഴ്ത്തപ്പെട്ടിരിക്കുന്നു. എന്നെ പീഡിപ്പിക്കുന്നവരിൽ നിന്ന് എന്നെ വിടുവിക്കണമേ. എന്തെന്നാൽ അവർ എന്നെക്കാൾ ബലമുള്ളവരായിത്തീർന്നു. ഞാൻ നിന്റെനാമത്തെ സ്തുതിക്കേണ്ടതിന് എന്റെ ആത്മാവിനെ കാരാഗൃഹത്തിൽ നിന്ന് വിടുവിക്കണമേ. നീ എനിക്കുവേണ്ടി പകരം ചെയ്യുമ്പോൾ നിന്റെ നീതിമാന്മാർ എനിക്കായി കാത്തിരിക്കും."
    },
    {
        "type": "subheading",
        "content": "118-ാം മസുമൂറാ"
    },
    {
        "type": "prose",
        "content": "/tനിന്റെ വചനം എന്റെ കാലുകൾക്ക് വിളക്കും എന്റെ ഊടുവഴികൾക്ക് പ്രകാശവുമാകുന്നു. നിന്റെ നീതിയുള്ള വിധികൾ പ്രമാണിക്കുന്നതിനായി ഞാൻ ആണയിട്ട് നിശ്ചയിച്ചു. ഞാൻ ഏറ്റം ക്ഷീണിച്ചിരിക്കുന്നു. കർത്താവേ! നിന്റെവചനപ്രകാരം എന്നെ ജീവിപ്പിക്കണമേ. കർത്താവേ! എന്റെ വായിലെ വചനങ്ങളിൽ നീ ഇഷ്‌ടപ്പെട്ട് നിന്റെ പ്രമാണങ്ങൾ എന്നെ പഠിപ്പിക്കണമേ."
    },
    {
        "type": "prose",
        "content": "/tഎന്റെ ആത്മാവ് എല്ലായ്പ്പോഴും  നിന്റെ കൈകളിൽ ഇരിക്കുന്നു. നിന്റെ ന്യായപ്രമാണം ഞാൻ മറന്നില്ല. ദുഷ്ടന്മാർ എനിക്കായി കെണികൾ വച്ചു. എന്നാലും ഞാൻ നിന്റെ കല്പനകളിൽ നിന്ന് തെറ്റിപ്പോയില്ല. ഞാൻ നിന്റെ സാക്ഷി എന്നേക്കുമായി അവകാശപ്പെടുത്തി. എന്തെന്നാൽ അത് എന്റെ ഹൃദയത്തിന്റെ ആനന്ദമാകുന്നു. നിന്റെ കല്പ‌നകൾ എന്നേക്കും സത്യത്തോടെ ചെയ്യാനായിട്ട് ഞാൻ എന്റെ ഹൃദയം തിരിച്ചു."
    },
    {
        "type": "subheading",
        "content": "116-ാം മസുമൂറാ"
    },
    {
        "type": "prose",
        "content": "/tസകല ജാതികളുമേ! കർത്താവിനെ സ്തുതിപ്പിൻ. സകല ജനങ്ങളുമേ! അവനെ സ്‌തുതിപ്പിൻ. എന്തെന്നാൽ അവന്റെ കൃപ നമ്മുടെ മേൽ ബലപ്പെട്ടിരിക്കുന്നു. അവൻ സത്യമായിട്ടും എന്നേക്കും കർത്താവാകുന്നു. ദൈവമേ! സ്തുതി നിനക്ക് യോഗ്യമാകുന്നു."
    },
    {
        "type": "subtext",
        "content": "ബാറെക്മോർ. ശുബഹോ… മെനഓലം..."
    }
]