[
    {
        "type": "heading",
        "content": "51-ാം മസുമൂർ"
    },
    {
        "type": "prose",
        "content": "/tദൈവമേ! നിന്റെ കൃപ പോലെ എന്നോട് കരുണ ചെയ്യണമേ; നിൻ്റെ കരുണയുടെ ബഹുത്വത്തിൻ പ്രകാരം എന്റെ പാപങ്ങൾ മായിച്ചുകളയണമേ."
    },
    {
        "type": "prose",
        "content": "/t എന്റെ അന്യായത്തിൽ നിന്ന് എന്നെ നന്നായി കഴുകി, എന്റെ പാപങ്ങളിൽ നിന്ന് എന്നെ വെടിപ്പാക്കണമേ; എന്തെന്നാൽ എൻ്റെ അതിക്രമങ്ങൾ ഞാൻ അറിയുന്നു; എന്റെ പാപങ്ങൾ എപ്പോഴും എൻ്റെ നേരെയുമിരിക്കുന്നു."
    },
    {
        "type": "prose",
        "content": "/tനിന്നോടു തന്നെ ഞാൻ പാപം ചെയ്തു. നിന്റെ തിരുമുമ്പിൽ തിന്മകൾ ഞാൻ ചെയ്തു. എന്നാൽ നിന്റെ വചനത്തിൽ നീ നീതീകരിക്കപ്പെടുകയും, നിന്റെ ന്യായ വിധികളിൽ നീ ജയിക്കുകയും ചെയ്യും. എന്തെന്നാൽ അന്യായത്തിൽ ഞാൻ ഉത്ഭവിച്ചു; പാപങ്ങളിൽ എന്റെ മാതാവ് എന്നെ ഗർഭം ധരിക്കുകയും ചെയ്തു."
    },
    {
        "type": "prose",
        "content": "/tഎന്നാല് നീതിയിൽ നീ ഇഷ്ടപ്പെട്ടു. നിന്റെ ജ്ഞാനത്തിന്റെ രഹസ്യങ്ങൾ എന്നെ നീ അറിയിച്ചു. നിന്റെ സോപ്പാകൊണ്ട് എന്റെ മേൽ തളിക്കണമേ. ഞാൻ വെടിപ്പാക്കപ്പെടും. അതിനാൽ എന്നെ വെണ്മയാക്കണമേ; ഉറച്ചമഞ്ഞിനെക്കാൾ ഞാൻ വെണ്മയാകും."
    },
    {
        "type": "prose",
        "content": "/tനിന്റെ ആനന്ദവും സന്തോഷവും കൊണ്ട് എന്നെ തൃപ്തിയാക്കണമേ. ക്ഷീണമുള്ള എന്റെ അസ്ഥികൾ സന്തോഷിക്കും. എന്റെ പാപങ്ങളിൽ നിന്ന് നിന്റെ തിരുമുഖം തിരിച്ച്, എന്റെ അതിക്രമങ്ങൾ ഒക്കെയും മായിക്കണമേ."
    },
    {
        "type": "prose",
        "content": "/tദൈവമേ! വെടിപ്പുള്ള ഹൃദയം എന്നിൽ സൃഷ്ടിക്ക ണമേ. സ്ഥിരതയുള്ള ആത്മാവിനെ എൻ്റെ ഉള്ളിൽ പുതുതാക്കണമേ. നിന്റെ തിരുമുമ്പിൽ നിന്ന് എന്നെ തള്ളിക്കളയരുതേ; നിന്റെ വിശുദ്ധാത്മാവിനെ എന്നിൽ നിന്ന് എടുക്കയുമരുതേ."
    },
    {
        "type": "prose",
        "content": "/tഎന്നാലോ നിൻ്റെ ആനന്ദവും രക്ഷയും എനിക്ക് തിരിച്ചുതരണമേ. മഹത്ത്വമുള്ള നിന്റെ ആത്മാവ് എന്നെ താങ്ങുമാറാകണമേ. അപ്പോൾ ഞാൻ അതിക്രമക്കാരെ നിന്റെ വഴി പഠിപ്പിക്കും. പാപികൾ നിങ്കലേക്കു തിരിയുകയും ചെയ്യും."
    },
    {
        "type": "prose",
        "content": "/tഎന്റെ രക്ഷയുടെ ദൈവമായ ദൈവമേ! രക്തത്തിൽ നിന്ന് എന്നെ രക്ഷിച്ചുകൊള്ളണമേ. എന്റെ നാവ് നിന്റെ നീതിയെ സ്തുതിക്കും. കർത്താവേ! എന്റെ അധരങ്ങൾ എനിക്ക് തുറക്കണമേ. എന്റെ വായ് നിൻ്റെ സ്തു‌തികൾ പാടും."
    },
    {
        "type": "prose",
        "content": "/tഎന്തെന്നാൽ ബലികളിൽ നീ തിരുമനസ്സായില്ല; ഹോമബലികളിൽ നീ നിരപ്പായതുമില്ല. ദൈവത്തിന്റെ ബലി താഴ്മയുള്ള ആത്മാവാകുന്നു. ദൈവം നുറുങ്ങിയ ഹൃദയം നിരസിക്കുന്നില്ല."
    },
    {
        "type": "prose",
        "content": "/tനിന്റെ ഇഷ്ടത്താൽ സെഹിയോനോട് നന്മ ചെയ്യണമേ. ഊർശ്ലേമിന്റെ മതിലുകൾ പണിയണമേ. അപ്പോൾ നീതിബലികളും ഹോമബലികളും നീ ഇഷ്ടപ്പെടും. അപ്പോൾ നിന്റെ ബലിപീഠത്തിന്മേൽ കാളകൾ (ബലിയായി) കരേറും."
    },
    {
        "type": "prose",
        "content": "/tദൈവമേ! സ്തുതി നിനക്ക് യോഗ്യമാകുന്നു."
    },
    {
        "type": "subtext",
        "content": "ബാറെക്മോർ. ശുബഹോ ... മെനഓലം..."
    }
]