[
    {
        "type": "title",
        "content": "Rogikallkkuvendi"
    },
    {
        "type": "subheading",
        "content": "(ebraa. 13:3)"
    },
    {
        "type": "song",
        "content": "1. Yeshu ennadisthhaanam\nAashayavanilathre\nAashvaasatthin poornnatha\nYeshuvil kanden nyaanum (2)"
    },
    {
        "type": "song",
        "content": "2. Rogamenne pidichen\nDeham kshayichaalumen\nNaathhan vegam varumen\nNaathhan deham puthuthaakkidaan (2)"
    },
    {
        "type": "prose",
        "content": "Nyangallude jeevithatthile oro anubhavatthilum pangkucherukayum; nyangallude santoshangalleyum; santaapangalleyum nyangallude paramamaaya nanmaykkaakki theerkkukayum cheyyunna kartthaaveshumshihaa, rogatthilum avashathayilumirikkunna ee ninte (makane) thrkkan paarkkaname. Ninnil aashrayichu kondu ninnil ninnu saukhyam praapikkuvaanum, ee ninte (makan) samgathiyaakkaname. Nyangallude paapam nimitthavum allaatheyum rogam varunnu ennu nyangall manassilaakkunnu. Svayam parishodhanayudeyum samarppanatthinteyum avasaramaayi ee kaalaghattatthe upayogikkaan, ninte makane sahaayikkaname. Rogaavasthhayil koode avidunnu nyangallkku aathmashuddheekaranam nalkunnuvennu manassilaakki, vinayatthilum prathyaashayilum nirayunnathinu nyangallkku samgathiyaakkaname."
    },
    {
        "type": "prose",
        "content": "Saakshaal utthama vaidyanum aathmashareeramanassukallude ellaa rogangalleyum nishprayaasam maattuvaan praapthanaaya kartthaave, balaheenathayil sthhithicheyyunna (vanum) rogatthil veenirikkunna (vanum), ninte karunayil abhayam thedunna (vanu) maaya, ee ninte (makan) vendiyulllla nyangallude apeksha kellkkaname. Vaidyanmaarkku arivu kodukkunnavanum aushadhangallkku shakthi kodukkunnavanum chikithsayilkkoodi saukhyam nalkunnavanum nee aakunnu. Chikithsa koodaathe saukhyam"
    },
    {
        "type": "prose",
        "content": "Nalkuvaanum ninakku saadhikkunnu. Rogam baadhichu ninnil ninnu saukhyam vaanychhikkunna ee ninte (makanil) kanivu thonnaname. (ivanil) nadatthunna ellaa parishodhanakallilum chikithsakallilum ninte nadatthippum kaavalum undaayirikkaname."
    },
    {
        "type": "prose",
        "content": "Kanaanyasthreeyude vishvaasapoornnamaaya apekshayil nee santoshich, avallude makallkku saukhyam nalki pakshavaathakkaarane konduvannavarude vishvaasam kanditt, avan kattiledutthukondu pokatthakkavannam thee saukhyam nalki. Avidutthe vachanangallkondu anekam rogikall saukhyam praapichu. Vishvaasatthode thirusannidhiyilekku vanna oruvaneyum nee verumkaiyaayi vittilla. Ippoll kartthaave, vishvaasapoorvvam nyangallude ee rogiye thirusannidhiyil samarppichukond, nyangall praarththhikkunnu. Naathhaa nee thanne vaidyanum, aushadhavumaakunnu. Sarvva aashvaasavum nalkunna paripaalakane, thrkkaivelayaakunna ee ninte (makanil) manassaliyename. Ivanilum nyangallilum vannupoya kuttangallum paapangallum kshamikkaname. Nyangallude vishvaasatthe poorttheekarikkaname. “ente adukkal varunna vina nyaan orunaallum thallllikkallayukayillenn”arulliya naathhaa nyangallude elliya apeksha kettu uttharamarullaname. Saukhyatthode (ivan) ezhunnettu ninte krpaye mudakkam koodaathe sthuthikkumaaraakaname. Nee dayaaluvum, kaarunyavaanum saakshaal utthama vaidyanu maakunnuvallo. Ninte maathaavinteyum ellaa parishuddhanmaarudeyum maddhyasthhatha nyangallkku kaavalaayirikkaname. Avarude praarththhana kettu nyangallodu uttharamarullaname. Nyangall ninneyum ninte pithaavineyum ninte parishuddhaathmaavineyum ennaallum mahathvappedutthuvaan samgathiyaakkukayum cheyyaname (aammeen). Daivamaathaave, parishuddhanmaare, nyangallkkuvendi praarththhikkaname (aammeen)."
    }
]