[
    {
        "type": "title",
        "content": "Maddhyasthhapraarththhana"
    },
    {
        "type": "subheading",
        "content": "(durithangallum duഃkhangallumundaakumpoll daivamaathaavaaya vi.Kanyakamariyaamminodulllla apeksha)"
    },
    {
        "type": "subheading",
        "content": "(pattakkaaran madbahaayil thronosinte mumpaake kizhakkottabhimukhamaayi nilkkunnu. Iruvashangallilum shushrooshakkaar katthicha mezhukuthirikall pidikkunnu. Nerchakkaar katthicha thirikall pidichu kondu nadayude thaazhe nilkkanam.)"
    },
    {
        "type": "prose",
        "content": "Pattakkaaran:- shubaho"
    },
    {
        "type": "prose",
        "content": "Janam: - vaalain mheele ...."
    },
    {
        "type": "heading",
        "content": "(apeksha)"
    },
    {
        "type": "prose",
        "content": "Pattakkaaran: Aardrathayullllavanaaya kartthaave, ninte karunayude vaathil nyangallkku thurannu tharename. Nyangall ninne aashrayamaakkiyirikkunnathinaal nyangall lajichupokumaaraakaruthe. Nyangalle rakshikkukayum, sakala durithangallilninnum veendukollllukayum cheyyaname. Manushya kulatthinte rakshakanum veendeduppukaaranum nee aakunnuvallo. Nyangall ninnil sangkethappedunnathinaal nyangallodu daya cheyyaname. Nyangallodu ottum kopikkayumaruthe. Nyangallude rahasyavum parasyavumaaya kallangkangallum kuravukallum nyangallodu orkkaruthe. Nee nyangallude daivavum nyangall ninte janavum kaivelayum aakayaalum ninte naamam nyangallude mel villikkappettirikkunnathinaalum nyangalle samrakshichu ninakku pathivullllaprakaaram aardrathayodum anukampayodum koode nyangallude shathrukkallil ninnu nyangalle veendukollllaname. Ninte pakkal apekshaasvaathantryavum sampreethiyumullllavallaaya ninne prasavicha parishuddha kanyakamariyaam ammayude praarththhanayaal, utthamane! Daya thonni nyangallude mel anugraham cheyyaname."
    },
    {
        "type": "prose",
        "content": "Janam: - haaleluyyaa -haaleluyyaa-haaleluyyaa."
    },
    {
        "type": "heading",
        "content": "Maaneesaa"
    },
    {
        "type": "subheading",
        "content": "(seeyonkottayil ninneshu-enna pole)"
    },
    {
        "type": "song",
        "content": "Yugakaalangallilokkeyilum\nMaravaayu sthhithicheythoru marmmam\nNirmmalaye! Kaalatthikavil\nNin savidham vellivaayu vannu\nDoothatthalavan gabareeyel\nMadhurasvaratthil ninnodaayu\nAbhivaadyam cheythothiyidam\nVitha cheyyaa vayale! Modi-\nKkeriyaathulllloru mullmarame!\nSaakshyatthin pettakavum nee\nAthir kaanaatthaazhame modi-\nKkambaramettum sopaanam\n/tyaakkobu thaathan darshicha\n/tvaanetthum shreniye modi-\n/tkkakame daivikamaam mannaa\n/tnikshepithacheppe modi-\nKkaadaamin paapam pokkaan\nkaaranamaayolle modi-\nCheeduka kartthan nin koode."
    },
    {
        "type": "subtext",
        "content": "Kuri ... Kuriye ... Kuriye"
    },
    {
        "type": "subheading",
        "content": "(anantaram pattakkaaran padinyaarottu thirinyu madbahaayude vallavingkal ninnukondu ee ekbaa chollunnu.)"
    },
    {
        "type": "heading",
        "content": "(lkeebooso d/u200byaattheekkee)"
    },
    {
        "type": "song",
        "content": "Mannaa nikshepithacheppum-\nMulla poondora-haron vadiyum\nullkkondoru niyamappetti\nShlemmon than-roomaalumiva\n/tnin saa-myam daivajananee\n/tdrshdaa-nte nibiyanmaarum /tvellipaadaal shleehanmaarum ninnullmarmmam kaanichu-\nNinnude suthanaam mashihaaye\nSthuthi cheyyunnadiyaar nyangall thaanennum va-ndyan thanne."
    },
    {
        "type": "subheading",
        "content": "(padinyaarottu thirinyuninnukonduthanne kai uyartthi ee apeksha chollunnu)"
    },
    {
        "type": "prose",
        "content": "Shuddhathayude shuddhasthhalatthu sakala vishuddhanmaarkkum upariyaayi sthhithicheyyunna vachanamaam daivatthe prasavicha nirmmalayum sakalatthilum mahatthvamullllavallumaaya maathaave! Nyangalle ellaavareyum sakala duഃkhangallil ninnum samrakshikkuvaan ninte ekajaathanodu nyangallkkuvendi apekshikkename. Krpa niranya maathaave! Apekshikkunnavarude yaachanakalle upekshikkaatthavalle! Enningane ninnodu nilavillichapekshikkunna sakalarum ninte maddhyasthhathayaal varuvaanirikkunna sakala shikshakallil ninnum samrakshikkappedaname. Nyangallude naathhayaakunna kanyakaye! Shuddhimathiyum shreshdhayumaaya ninnodu nyangall apekshikkunnu"
    },
    {
        "type": "prose",
        "content": "Ninnil ninnu janichavanaaya puthran nyangallude balaheenathakalle pariharikkukayum rogangalle saukhyamaakkukayum, karakalle maayichukallayukayum aathmaakkalle shuddheekarikkukayum, niroopanangalle sphudam cheyyukayum, chintakalle vedippaakkukayum cheyyuvaan nyangallkku vendi apekshikkename. Avan nyangallude bandhanangalle azhikkukayum paathakalle sharippedutthukayum nadapadikalle sthhirappedutthukayum kadangalle veettukayum kuravukalle neekkikkallayukayum cheyyumaaraakatte. Krpa niranya maathaave! Ninte ekajaathanaaya puthranodulllla ninte yaachanayaal nyangallude balaheenathakall neengi nyangall shakthippedaname. Vrddhajanangall samrakshikkappedaname. Yauvvanakkaar kaatthukollllappedaname. Sthreepurushanmaar daivabhakthiyullllavaraakaname. Shishukkall vallartthappedukayum sameepasthhar samrakshikkappedukayum cheyyaname. Vidoorasthhar samaadhaanatthode thirichuvarikayum durbbalanmaarkku kanivu labhikkukayum cheyyaname. Paapikallude kadangall kshamikkappedaname. Vishvaasikallaaya vaangippoyavarkku karuna labhikkaname. Adharmmikallaaya manushyarude dushdathayil ninnum karunayillaattha adhikaarikallude peedanangallilninnum parishuddhasabhayum athinte makkallum samrakshikkappedaname. Shuddhimathiyaaya maathaave! Keertthiyullllathum suprasiddhavumaaya ninte parishuddhathaye sameepikkunna sakalarilninnum drohikallude nottatthe pintirippikkuvaan ninte ekaputhranodu apekshikkename. Ninte praarththhanayaal nirantaramaayum ellaakkaalatthum daivakarunayaakunna kotta avare chuttukayum daivakrpayaakunna yavanika avare maraykkukayum avar vijayikallaayittheerukayum cheyyumaaraakatte. Rahasyavum parasyavumaaya shathrukkallude dushdathayilninnum avar vimuktharaakaname. Avarum balaheenaraaya nyangallum, sannihitharaayirikkunna pattakkaarum shemmaashanmaarum, shushrooshakarum sheshamulllla sakala janangallum kaatthukollllappedaname. Nyangall moonnu praavashyam kuriyelaayisson ennu uchatthil parayunnu."
    },
    {
        "type": "prose",
        "content": "Janam: - kuriye ... Kuriye .. Kuriye ..."
    },
    {
        "type": "subheading",
        "content": "(anantaram pattakkaaran kizhakkottu thirinyu balipeedhatthinte mumpaake chennuninnukondu bovusaa chollunnu.)"
    },
    {
        "type": "heading",
        "content": "(kumpauloos-moonnaam raagam)"
    },
    {
        "type": "song",
        "content": "Kartthaavaam mashihaa nyangall than-srashdaave! Naathhaa\nKrpa cheytheedaname nin maathaa-vin praarththhana moolam\nPaishaachika pathanatthil ninnum-dursenakalleennum mochanamekaname, nyangalle sam-rakshicheedaname.\n/tninna-diyaar nyangall\n/tthrkkaiyil mevu-\n/tnnarththhi-kkunnu daya\n/taalambam nee thanne.\nNyangallkkum naathhaa nyangall than - vigatharkkum nalka\nKshamayum punyamathum paripoornna-paapavimochanavum."
    },
    {
        "type": "subheading",
        "content": "(anantaram thaazhe kodutthirikkunna apekshakall oronnum randu goodaakallaayi ayyanchu praavashyam chollunnu.)"
    },
    {
        "type": "prose",
        "content": "Pattakkaaran:- kuriyelayison. Kuriyelaayison. Kuriye ... Kuriye ... Kuriye ..."
    },
    {
        "type": "prose",
        "content": "Janam: - kuriye... Kuriye... Kuriye... Kuriye...Kuriye..."
    },
    {
        "type": "prose",
        "content": "Pattakkaaran: - naathhaa! Krpa cheytheedaname"
    },
    {
        "type": "prose",
        "content": "Naathhaa... Naathhaa... Naathhaa... Naathhaa..."
    },
    {
        "type": "prose",
        "content": "Janam: - naathhaa! Krpa chey..Naathhaa..Naathhaa..Naathhaa..Naathhaa."
    },
    {
        "type": "prose",
        "content": "Pattakkaaran: - naathhaa! Kanivaal krpacheytheedaname."
    },
    {
        "type": "prose",
        "content": "Naathhaa-naathhaa-naathhaa-naathhaa."
    },
    {
        "type": "prose",
        "content": "Janam: - naathhaa! Kanivaal... Naathhaa.. Naathhaa...Naathhaa...Naathhaa..."
    },
    {
        "type": "prose",
        "content": "Pattakkaaran: - naathhaa arulli krpa cheytheedaname"
    },
    {
        "type": "prose",
        "content": "Janam: - naathhaa! Arulli... Naathhaa.. Naathhaa... Naathhaa...Naathhaa..."
    },
    {
        "type": "prose",
        "content": "Pattakkaaran: - nyangallude kartthaave ninakku sthuthi."
    },
    {
        "type": "prose",
        "content": "Janam: - nyangallude kartthaave ninakku sthuthi. Ennekkum nyangallude sharanavume ninakku sthuthi. Baarekmor."
    },
    {
        "type": "prose",
        "content": "Svargasthhanaaya nyangallude pithaave"
    },
    {
        "type": "prose",
        "content": "Krpa niranya mirayame"
    },
    {
        "type": "prose",
        "content": "(pattakkaaran padinyaarottu thirinyu ellaavareyum aasheervvadicha shesham nerchakkaare kai mutthikkunnu.)"
    }
]