[
    {
        "type": "heading",
        "lit_en": "",
        "lit_ml": "വി. സ്ലീബായുടെ",
        "lit_mn": ""
    },
    {
        "type": "subheading",
        "lit_en": "",
        "lit_ml": "പ്രാരംഭ പ്രാർത്ഥന",
        "lit_mn": ""
    },
    {
        "type": "prose",
        "lit_en": "",
        "lit_ml": "ഞങ്ങൾക്കുവേണ്ടി കുരിശിൽ തൂക്കപ്പെട്ട മിശിഹാ തമ്പുരാ നേ! നിൻ്റെ സ്ലീബാ ഞങ്ങൾക്ക് സമാധാനത്തിൻ്റെ അടയാളവും വിജയത്തിന്റെ കൊടിയും രക്ഷയുടെ ആയുധവുമായിരിക്കണമേ. അതിന്റെ പക്ഷങ്ങളിൽ ഞങ്ങളെ സംരക്ഷിച്ച് ജയകരമായ അതിന്റെ ശക്തിയാൽ ഞങ്ങളെ കാത്തുകൊള്ളണമേ.",
        "lit_mn": ""
    },
    {
        "type": "prose",
        "lit_en": "",
        "lit_ml": "ഹോശോ…",
        "lit_mn": ""
    },
    {
        "type": "subheading",
        "lit_en": "",
        "lit_ml": "പ്രുമിയോൻ",
        "lit_mn": ""
    },
    {
        "type": "prose",
        "lit_en": "",
        "lit_ml": "സ്ലീബായെ തന്റെ സഭയ്ക്കു കോട്ടയാക്കി. അതിന്റെ നിന്ദ്യാവസ്ഥയെ തൻ്റെ മണവാട്ടിക്ക് അഭിമാനമാക്കിത്തീർത്ത കർത്താവിന് സ്തുതി. തനിക്ക്",
        "lit_mn": ""
    },
    {
        "type": "subheading",
        "lit_en": "",
        "lit_ml": "സെദറാ",
        "lit_mn": ""
    },
    {
        "type": "prose",
        "lit_en": "",
        "lit_ml": "ഞങ്ങളുടെ മിശിഹാതമ്പുരാനേ! പാപത്തിൽ തഴമ്പിച്ചിരുന്ന ഞങ്ങളുടെ വർഗ്ഗത്തെ നീ ദർശിച്ചിട്ട്, പാപികളും കുറ്റക്കാരുമായ ഞങ്ങളെ ഉദ്ധരിച്ച് രക്ഷിക്കുവാൻ വേണ്ടി കരുണയോടെ നീ സ്ലീബാ മരത്തിന്മേൽ തൂക്കപ്പെട്ടു. ആകയാൽ നിന്റെ വിശുദ്ധ സ്ലീബായെ ഇപ്രകാരം പറഞ്ഞുകൊണ്ട് ഞങ്ങൾ വന്ദിക്കുന്നു. സ്ലീബാ തോറ്റുപോകാത്ത ആയുധമാകുന്നു. സ്ലീബാ വീണു പോകാത്ത കോട്ടയാകുന്നു. സ്ലീബാ സ്വജാതികളെ ചിതറിക്കു ന്നു. സ്ലീബാ വിജാതികളെ കൂട്ടിച്ചേർത്തു. സ്ലീബാ നിരീശ്വരരെ ലജ്ജിപ്പിച്ചു. സ്ലീബാ സഹദേന്മാരെ കിരീടമണിയിച്ചു. സ്ലീബാ സ്വർഗ്ഗീയരെയും ഭൌമികരെയും തമ്മിൽ രമ്യപ്പെടുത്തി. ആക യാൽ കർത്താവേ! നിൻ്റെ സ്ലീബായാൽ ഞങ്ങളുടെ കടങ്ങൾക്ക് പരിഹാരമുണ്ടാക്കണമെ. നിൻ്റെ സ്ലീബായാൽ പള്ളികളെ കാത്തു കൊള്ളണമെ. നിൻ്റെ സ്ലീബായാൽ ദയറാകളെ ഉയർത്തണമെ. ഞങ്ങളെയും ഞങ്ങളുടെ പരേതരെയും നിൻ്റെ പ്രത്യക്ഷതയുടെ ദിവസത്തിൽ നിന്നെ വന്ദിക്കുവാൻ യോഗ്യരാക്കിത്തീർക്കണമേ. നിന്റെ സ്ലീബായുടെ പക്ഷങ്ങളിൻ കീഴ് ഞങ്ങൾ കാത്തുകൊള്ള പ്പെട്ട് നിനക്കും നിൻ്റെ പിതാവിനും പരിശുദ്ധറൂഹായ്ക്കും ഞങ്ങൾ സ്തുതി പാടുമാറാകണമേ. ഹോശേ........",
        "lit_mn": ""
    },
    {
        "type": "subheading",
        "lit_en": "",
        "lit_ml": "ധൂപപ്രാർത്ഥന",
        "lit_mn": ""
    },
    {
        "type": "prose",
        "lit_en": "",
        "lit_ml": "ഞങ്ങളുടെ കർത്താവും നിത്യദൈവവുമേ! കീഴമർത്തപ്പെട്ടി രിക്കുന്ന ഞങ്ങളുടെ വർഗ്ഗത്തെ നിൻ്റെ സ്ലീബായുടെ പക്ഷങ്ങ ളാൽ സംരക്ഷിച്ചുകൊള്ളുകയും വിശ്വാസികളായ പരേതരുടെ മുഖങ്ങളിൽ അതിൻ്റെ പ്രകാശം ശോഭിപ്പിക്കുകയും ചെയ്യണമേ. മോറൻവാലോഹാൻ.........",
        "lit_mn": ""
    },
    {
        "type": "subheading",
        "lit_en": "",
        "lit_ml": "ഹൂത്തോമൊ",
        "lit_mn": ""
    },
    {
        "type": "prose",
        "lit_en": "",
        "lit_ml": "തൻ്റെ സ്ക്കീപ്പായാൽ ലോകത്തിന് രക്ഷയുണ്ടാക്കുകയും, തന്റെ രക്തത്താൽ സ്വർഗ്ഗീയരെയും ഭൗമികരെയും സമാധാനപ്പെ ടുത്തുകയും ചെയ്ത ലോക സ്രഷ്ടാവും സൃഷ്ടികളുടെ നിർമ്മിതാ വുമേ! രഹസ്യവും പരസ്യവുമായ ഞങ്ങളുടെ ശത്രുക്കളിൽനിന്ന് നീ ഞങ്ങൾക്ക് ബലമേറിയ കോട്ടയായിരിക്കണമേ. ഞങ്ങളുടെ കർത്താവും നിത്യദൈവവുമായ മശിഹാ! പരിശുദ്ധ സ്ലീബാമൂലം നിന്നെ സ്തുതിച്ചു വന്ദിക്കുവാൻ ഞങ്ങൾക്ക് കൃപ നൽകണമേ.",
        "lit_mn": ""
    },
    {
        "type": "prose",
        "lit_en": "",
        "lit_ml": "മോറൻവാലോഹാൻ…",
        "lit_mn": ""
    }
]