[
    {
        "type": "heading",
        "lit_en": "",
        "lit_ml": "വി. ദൈവമാതാവിൻ്റെ ഓർമ്മയിൽ",
        "lit_mn": ""
    },
    {
        "type": "subheading",
        "lit_en": "",
        "lit_ml": "പ്രാരംഭപ്രാർത്ഥന",
        "lit_mn": ""
    },
    {
        "type": "prose",
        "lit_en": "",
        "lit_ml": "ദൈവമായ കർത്താവേ! ആത്മീയമായി നിനക്കു പെരുന്നാളാഘോഷം നടത്തുന്ന വിശുദ്ധന്മാരുടെ സംഘത്തോടൊരുമിച്ച്, വെടിപ്പും വിശുദ്ധിയുമുള്ള ആത്മാവോടും, പാപത്താൽ മലിനമാ കാത്ത ശരീരത്തോടും കൂടി, നിൻ്റെ മാതാവായ അനുഗ്രഹീത യായ കന്യകമറിയാമിൻ്റെ ഓർമ്മയുടെ ഈ മഹനീയദിവസത്തെ കൊണ്ടാടുവാൻ ഞങ്ങളെ യോഗ്യരാക്കണമെ. അവളുടെ അപേ ക്ഷകളാൽ ഞങ്ങൾ കാത്തുകൊള്ളപ്പെടുകയും, കരുണ പ്രാപി ക്കുകയും ചെയ്യുമാറാകണമെ. ഞങ്ങളുടെ കർത്താവും നിത്യ ദൈവവുമേ! അവളുടെ ഓർമ്മയിൽ ഞങ്ങൾ നിനക്കു സ്തുതി കരേറ്റുന്നു. ഹോശൊ......",
        "lit_mn": ""
    },
    {
        "type": "subheading",
        "lit_en": "",
        "lit_ml": "പ്രുമിയോൻ",
        "lit_mn": ""
    },
    {
        "type": "prose",
        "lit_en": "",
        "lit_ml": "വിനീതയായ ദാവീദു പുത്രിയെ തൻ്റെ ബഹുമതിക്കായി തിരഞ്ഞെടുത്ത മഹനീയനും തേജസ്വിയും തൻ്റെ ദാസിയുടെ വിനയത്തെ ദർശിക്കുകയും തന്റെ ശ്രേഷ്ഠതയ്ക്കായി അവൾ ക്കുവേണ്ടി മണവറയെ തയ്യാറാക്കുകയും ചെയ്ത ശ്രേഷ്ഠനും മഹത്വവാനുമായ കർത്താവിനു സ്തുതി. തനിക്ക്.......",
        "lit_mn": ""
    },
    {
        "type": "subheading",
        "lit_en": "",
        "lit_ml": "സെദറാ",
        "lit_mn": ""
    },
    {
        "type": "subheading",
        "lit_en": "",
        "lit_ml": "ബലമേറിയ കോട്ടയും, ആക്രമണത്തിന്നതീതമായ ഭുജവും രാജാധിരാജാവും പ്രഭുക്കന്മാരുടെ പ്രഭുവും ആയ ദൈവമാകുന്ന മിശിഹാ, നമ്മുടെ രക്ഷയ്ക്കുവേണ്ടി മാനുഷിക ഹീനതയെ സ്നേഹിക്കുകയും കന്യകയുടെ ഉദരത്തിൽ വിശുദ്ധിയോടെ വസി ക്കുകയും ചെയ്തു. ആത്മീയമായും ശാരീരികമായും ദീർഘദർശി മാർ അവളെക്കുറിച്ച് മുൻകൂട്ടി സൂചിപ്പിച്ചിരുന്നു. അവരിൽ, ഒരുവൻ കത്തിജ്വലിച്ചിട്ടും ദഹിച്ചുപോകാതിരുന്ന മുൾപ്പടർപ്പി നാൽ അവളുടെ കന്യാത്വത്തെ യഥാർത്ഥമായി സൂചിപ്പിച്ചു. വേറൊരാൾ നിർമ്മലസ്വർണ്ണവും കേടുവരാത്ത തകിടുകളും കൊണ്ടുള്ള നിയമപേടകത്താൽ അവളെ സൂചിപ്പിച്ചു. മറ്റൊരാൾ ശ്ളേമ്മോന്റെ ശോശപ്പായാകുന്ന മഹനീയ ദൃഷ്ടാന്തം വഴിയായി ഉപമിച്ചു മറ്റൊരുവൻ കർത്താവിനു മാത്രമായിട്ടല്ലാതെ തുറക്ക പ്പെടാത്ത വാതിലായി സൂചിപ്പിച്ചു. ആകയാൽ വിശുദ്ധയും സൗന്ദര്യസംപൂർണ്ണയുമായ മാതാവേ! നിന്നിൽ നിന്നു കിളിർത്തു വന്ന ആ ശിശു മുഖാന്തിരം സ്വർഗ്ഗീയരേയും ഭൌമികരേയും സന്തോഷിപ്പിച്ചവളായ നിൻ്റെ മദ്ധ്യസ്ഥതയോടു ഞങ്ങൾ അപേ ക്ഷിക്കുന്നു. പരിപാകതയുള്ളവളും ഭാഗ്യത്തിന് അർഹതയുള്ള വളുമായ നീ, നിന്നിൽ നിന്നുദയം ചെയ്ത മ്ശിഹാതമ്പുരാനോട്, നിൻ്റെ ഈ ഓർമ്മദിനത്തിൽ, ഞങ്ങൾക്കു നിത്യ സമാധാനവും നിരപ്പും, രോഗികളും അവശരുമായ എല്ലാവർക്കും പൂർണ്ണരോഗ ശാന്തിയും തന്റെ പ്രത്യാശയിൽ നിദ്രപ്രാപിച്ച പരേതർക്കു പ്ല ഓർമ്മയും, തൻ്റെയും തൻ്റെ പിതാവിന്റെയും പരിശുദ്ധ റൂഹായുടെയും കരുണയാലും കൃപയാലും ഉണ്ടാകുവാൻ അപേ ക്ഷിക്കണമേ. ഹോശോ.........",
        "lit_mn": ""
    },
    {
        "type": "subheading",
        "lit_en": "",
        "lit_ml": "ധൂപപ്രാർത്ഥന",
        "lit_mn": ""
    },
    {
        "type": "prose",
        "lit_en": "",
        "lit_ml": "സകല സൗന്ദര്യങ്ങളുടെയും ശ്രേഷ്‌ഠതയാൽ ദൈവത്തിന്റെ കൃപമൂലം തനിക്കു മാതാവായിത്തീർന്ന, കന്യകയായ മണവാട്ടി യായ മാതാവേ! കാലപൂർണ്ണതയിൽ നിന്നിൽനിന്ന് ജനിച്ച കർ ത്താവിനോട് ഞങ്ങൾക്കുവേണ്ടി അപേക്ഷിച്ചുകൊള്ളണമേ. ഞങ്ങളുടെ പ്രാർത്ഥനകൾ, ഈ ധൂപത്തോടൊരുമിച്ച് തൻ് സന്നിധിയിലെക്കുയർന്ന് അംഗീകരിക്കപ്പെടണമേ. അവിടുത്തെ മഹനീയ പ്രത്യക്ഷതയുടെ ദിവസത്തിൽ ഞങ്ങളെ വലത്തുവശത്തു നിറുത്തുകയും ഞങ്ങൾ മുഖപ്രസന്നതയോടെ തനിക്കും തൻ്റെ പിതാവിനും പരിശുദ്ധറൂഹായ്ക്കും നിത്യസ്തുതി കരേറ്റു കയും ചെയ്യുമാറാകണമേ.",
        "lit_mn": ""
    },
    {
        "type": "subheading",
        "lit_en": "",
        "lit_ml": "ഹൂത്തോമൊ",
        "lit_mn": ""
    },
    {
        "type": "prose",
        "lit_en": "",
        "lit_ml": "കർത്താവേ! സകല നിർമ്മല സ്തുതികളും വെടിപ്പുള്ള പുക ഴ്ചകളും വിശുദ്ധ കീർത്തനങ്ങളും കൊണ്ട് ഞങ്ങളെ നിറയ്ക്ക ണമെ. സൗന്ദര്യപൂർണ്ണവും സകലത്തെക്കാളും മഹനീയവുമായ നിൻ്റെ മാതാവിൻ്റെ ഓർമ്മയിൽ, വെടിപ്പോടും പരിശുദ്ധിയോടും കൂടെ നിന്നെ സ്തുതിച്ചു പുകഴ്ത്തുവാൻ ഞങ്ങളെ യോഗ്യരാക്ക ണമേ. ഹോശോ........",
        "lit_mn": ""
    }
]