[
    {
        "type": "heading",
        "content": "51-aam masumoor"
    },
    {
        "type": "prose",
        "content": "/tDaivame ninte krupa pole ennodu karuna cheyyaname. Ninte karunayude bahuthwathin prakaaram ente paapangale maayichukalayaname."
    },
    {
        "type": "prose",
        "content": "/tEnte anyaayathil ninnu enne nannayi kazhuki ente paapangalil ninnu enne vedippaakkaname. enthennaal ente athikramangal njaan ariyunnu, ente paapangalum eppozhum ente nereyirikkunnu."
    },
    {
        "type": "prose",
        "content": "/tNinnodu thanne njaan paapam cheythu. Ninte thirumunpil thinmakal njaan cheythu. Ennaal ninte vachanathil nee neethikarikkapedukayum, ninte nyaaya vidhikalil nee jayikkayum cheyum. Enthennaal anyaayathil njaan ulbhavichu, paapangalil ente maathavu enne garbham dharikkukayum cheythu."
    },
    {
        "type": "prose",
        "content": "/tEnnal neethiyil nee ishtappettu, ninte njaanathinte rahasyangal enne nee ariyichu. Ninte soppakondu entemel thalikkaname. Njaan vedippaakka pedum. Athinaal enne nee venmayaakename, uracha manjinekkal njaan venmayaakum"
    },
    {
        "type": "prose",
        "content": "/tNinte aanandavum santhoshavum kondu enne thru pthiyaakkename; ksheenamulla ente asthikal santhoshikkum. Ente paapangalil ninnu ninte thirumukham thirichu ente athikramangal okkeyum maayikkaname."
    },
    {
        "type": "prose",
        "content": "/tDaivame! vedippulla hrudayam ennil srushtikkaname. Sthirathayulla ninte aalmaavine ente ullil puthuthaakkename. Ninte thirumunpil ninnu enne thalli kalayarudhe, ninte parishudhaalmaavine ennil ninnu edukkukayumaruthe."
    },
    {
        "type": "prose",
        "content": "/tEnnaalo ninte aanandavum rakshayum enikku thirichu tharename. Mahathwamulla ninte aalmaavu enne thaangumaaraakename. Appol njaan athikramakkaare ninte vazhi padippikkum. Paapikal ninkalekku thirikayum cheyyum."
    },
    {
        "type": "prose",
        "content": "/tEnte rakshayude daivamaaya daivame! rakthathil ninnu enne rakshikkename! Ente naavu ninte neethiye sthuthikkum. Karthaave! ente adharangal enikku thurakkaname. Ente vaay ninte sthuthikal paadum."
    },
    {
        "type": "prose",
        "content": "/tEnthennaal balikalil nee ishdappedunnilla. Homa balikalil nee nirappaaya thumilla. Daivathinte balikal thaazmayulla aathmaavaakunnu. Daivam nurungiya hrudayathe nirasikkunnilla."
    },
    {
        "type": "prose",
        "content": "/tNinte ishdathaal sehiyonodu nanma cheyyename. Ursleminte mathilukale paniyename. Appol neethiyude balikalilum homa balikalilum nee ishtappedum. Appol ninte balipeedathinmel kaalakal baliyaayi karerum."
    },
    {
        "type": "prose",
        "content": "/tDaivame sthuthi ninakku yogyamaakunnu."
    },
    {
        "type": "subtext",
        "content": "Barekmor. Shubaho… Menaolam… Kuriyelaison."
    }
]