[
    {
        "type": "heading",
        "content": "51-aam masumoor"
    },
    {
        "type": "prose",
        "content": "/Tdaivame! Ninte krpa pole ennodu karuna cheyyaname; ninte karunayude bahuthvatthin prakaaram ente paapangall maayichukallayaname."
    },
    {
        "type": "prose",
        "content": "/tente anyaayatthil ninnu enne nannaayi kazhuki, ente paapangallil ninnu enne vedippaakkaname; entennaal ente athikramangall nyaan ariyunnu; ente paapangall eppozhum ente nereyumirikkunnu."
    },
    {
        "type": "prose",
        "content": "/tninnodu thanne nyaan paapam cheythu. Ninte thirumumpil thinmakall nyaan cheythu. Ennaal ninte vachanatthil nee neetheekarikkappedukayum, ninte nyaayavidhikallil nee jayikkukayum cheyyum. Entennaal anyaayatthil nyaan uthbhavichu; paapangallil ente maathaavu enne garbham dharikkukayum cheythu."
    },
    {
        "type": "prose",
        "content": "/tennaalu neethiyil nee ishdappettu. Ninte jnyaanatthinte rahasyangall enne nee ariyichu. Ninte soppaakondu ente mel thallikkaname. Nyaan vedippaakkappedum. Athinaal enne venmayaakkaname; urachamanyinekkaall nyaan venmayaakum."
    },
    {
        "type": "prose",
        "content": "/tninte aanandavum santoshavum kondu enne thrpthiyaakkaname. Ksheenamulllla ente asthhikall santoshikkum. Ente paapangallil ninnu ninte thirumukham thirich, ente athikramangall okkeyum maayikkaname."
    },
    {
        "type": "prose",
        "content": "/tdaivame! Vedippulllla hrdayam ennil srshdikkaname. Sthhirathayulllla aathmaavine ente ullllil puthuthaakkaname. Ninte thirumumpil ninnu enne thallllikkallayaruthe; ninte vishuddhaathmaavine ennil ninnu edukkayumaruthe."
    },
    {
        "type": "prose",
        "content": "/tennaalo ninte aanandavum rakshayum enikku thirichutharaname. Mahatthvamulllla ninte aathmaavu enne thaangumaaraakaname. Appoll nyaan athikramakkaare ninte vazhi padhippikkum. Paapikall ningkalekku thiriyukayum cheyyum."
    },
    {
        "type": "prose",
        "content": "/tente rakshayude daivamaaya daivame! Rakthatthil ninnu enne rakshichukollllaname. Ente naavu ninte neethiye sthuthikkum. Kartthaave! Ente adharangall enikku thurakkaname. Ente vaayu ninte sthuthikall paadum."
    },
    {
        "type": "prose",
        "content": "/tentennaal balikallil nee thirumanassaayilla; homabalikallil nee nirappaayathumilla. Daivatthinte bali thaazhmayulllla aathmaavaakunnu. Daivam nurungiya hrdayam nirasikkunnilla."
    },
    {
        "type": "prose",
        "content": "/tninte ishdatthaal sehiyonodu nanma cheyyaname. Oorshleminte mathilukall paniyaname. Appoll neethibalikallum homabalikallum nee ishdappedum. Appoll ninte balipeedhatthinmel kaallakall (baliyaayi) karerum."
    },
    {
        "type": "prose",
        "content": "/tdaivame! Sthuthi ninakku yogyamaakunnu."
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho ... Menaolam..."
    }
]