[
    {
        "type": "heading",
        "content": "133, 118, 116 -aam masumuraakall"
    },
    {
        "type": "prose",
        "content": "/Traathrikaalangallil kartthaavinte bhavanatthil nilkkunnavaraayi kartthaavinte sakala daasanmaarumaayu llllore! Ningall kartthaavine sthuthippin."
    },
    {
        "type": "prose",
        "content": "/tshuddhasthhalatthekku ningallude kaikall uyartthi kartthaavine sthuthippin."
    },
    {
        "type": "prose",
        "content": "/taakaashavum bhoomiyum srshdicha kartthaavu sehi yonil ninnu ninne anugrahikkum."
    },
    {
        "type": "prose",
        "content": "/tkartthaave! Ente sthuthi ninte mumpaake prave shikkukayum, ninte vachanatthaal enne jeevippikkukayum cheyyaname. Ente apeksha ninte mumpaake praveshi kkukayum, ninte vachanatthaal enne rakshikkukayum cheyyaname."
    },
    {
        "type": "prose",
        "content": "/tente naavu ninte vachanam ucharikkum. Entennaal ninte kalppanakallellaam neethiyodukoodiyavayaakunnu."
    },
    {
        "type": "prose",
        "content": "/tninte kalppanakall enne nee padhippikkumpoll ente adharangall ninte sthuthikall ucharikkum. Ninte kalppanakallil nyaan ishdappedunnathinaal ninte kai enne sahaayikkaname."
    },
    {
        "type": "prose",
        "content": "/tente aathmaavu ninte rakshaykkaayittu kaatthiru nnu. Ninte vedapramaanam nyaan dhyaanichu. Ente aathmaavu jeevichu ninne sthuthikkukayum ninte nyaaya vidhi enne sahaayikkukayum cheyyaname."
    },
    {
        "type": "prose",
        "content": "/tkaanaathepoya aadu pole nyaan thettippo yi ninte bhyathyane anveshikkaname. Entennaal ninte kalppanakallonnum nyaan marannilla."
    },
    {
        "type": "prose",
        "content": "/tsakala jaathikallume! Kartthaavine sthuthippin. Sakala janangallume! Avane sthuthippin; entennaal avante krpa nammude mel balappettirikkunnu. Avan sathyamaayittu ennekkum kartthaavaakunnu."
    },
    {
        "type": "prose",
        "content": "/tdaivame! Sthuthi ninakku yogyamaakunnu."
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho... Menaolam…"
    }
]