[
    {
        "type": "heading",
        "content": "140, 141, 118, 116-aam masumooraa"
    },
    {
        "type": "subheading",
        "content": "140-aam masumooraa"
    },
    {
        "type": "prose",
        "content": "/tkartthaave! Njaan ninne vilicchu; ennotu nee uttharamaruliccheythu ente vachanangal shraddhicchu kelkkaname."
    },
    {
        "type": "prose",
        "content": "/tente praarththana thirumumpaake dhoopam poleyum ente kykalile kaazhcha vykunneratthe kaazhchapoleyum kykkollaname. En്re hrudayam dushkaaryatthinu chaayukayum, njaan anyaayakriyakal pravartthikkukayum cheyyaathirippaan, ente vaaykku kaavalkkaaraneyum ente adharangalkku sookshippukaaraneyum niyamikkaname."
    },
    {
        "type": "prose",
        "content": "/tdushtamanushyarotukooti njaan appam bhakshikkumaaraakaruthe. Neethimaan enne padtippikkukayum shaasikkukayumcheyyatte. Dushtanmaarute enna ente thalaye kozhuppikkaruthe. Enthennaal en്re praarththana avarute dosham nimitthamaakunnu. Avarute nyaayaadhipathimaar paarayaal thatayappettu. Impamulla ente vachanangal avar kettu."
    },
    {
        "type": "prose",
        "content": "/tbhoomiye kozhu pilarnnu chitharikkunnathupole paathaalavaathilkkal avarute asthikal chitharikkappettu.Kartthaave! En്re kannukal ninkalekku njaan uyartthi; ninnil sharanappettu,ente aathmaavine thallikkalayaruthe."
    },
    {
        "type": "prose",
        "content": "/tenikkaayi kenikal maracchu vacchittulla prashamsakkaarute kyyil ninnu enne kaatthukollaname. Njaan katannupokumpol anyaayakkaar orumicchu thangalute valayil veezhumaaraakaname."
    },
    {
        "type": "subheading",
        "content": "141-aam masumooraa"
    },
    {
        "type": "prose",
        "content": "/tente shabdatthil kartthaavine njaan vilicchu, ente shabdatthil kartthaavinotu njaan apekshicchu; thirusannidhiyil ente sankatam njaan uyartthukayum, thirumumpil ente njerukkam ariyikkukayum cheythu. Ente aathmaavkundtithappettirikkumpol ente ootuvazhikal nee ariyunnu."
    },
    {
        "type": "prose",
        "content": "/tente natappukalute vazhiyil avar enikkaayi kenikal maracchu vacchu. Njaan valatthottu nokki, enne ariyunnavan illennu kandu. Sankethasthalam enikkillaatheyaayi. Enikku vendi apekshikkunna vanu milla. Kartthaave! Njaan ninnotu nilavilicchu. Nee ente aashrayavum jeevanullavarute deshatthu en്re ohariyumaakunnuvennu njaan paranju."
    },
    {
        "type": "prose",
        "content": "/tente apeksha shraddhicchu kelkkaname. Enthennaal njaan ettam thaazhtthappettirikkunnu. Enne peedippikkunnavaril ninnu enne vituvikkaname. Enthennaal avar ennekkaal balamulla varaayittheernnu. Njaan nintenaamatthe sthuthikkendathinu ente aathmaavine kaaraagruhatthil ninnu vituvikkaname. Nee enikkuvendipakaram cheyyumpol ninte neethimaanmaar enikkaayi kaatthirikkum."
    },
    {
        "type": "subheading",
        "content": "118-aam masumooraa"
    },
    {
        "type": "prose",
        "content": "/tninte vachanam ente kaalukalkku vilakkum ente ootuvazhikalkku prakaashavumaakunnu. Ninte neethiyulla vidhikal pramaanikkunnathinaayi njaan aanayittu nishchayicchu. Njaan ettam ksheenicchirikkunnu. Kartthaave! Nintevachanaprakaaram enne jeevippikkaname. Kartthaave! Ente vaayile vachanangalil nee ishtappettu ninte pramaanangal enne padtippikkaname."
    },
    {
        "type": "prose",
        "content": "/tente aathmaavu ellaayppozhum ninte kykalil irikkunnu. Ninte nyaayapramaanam njaan marannilla. Dushtanmaar enikkaayi kenikal vacchu. Ennaalum njaan ninte kalpanakalil ninnu thettippoyilla. Njaan ninte saakshi ennekkumaayi avakaashappetutthi. Enthennaal athu ente hrudayatthinte aanandamaakunnu. Ninte kalpanakal ennekkum sathyatthote cheyyaanaayittu njaan ente hrudayam thiricchu."
    },
    {
        "type": "subheading",
        "content": "116-aam masumooraa"
    },
    {
        "type": "prose",
        "content": "/tsakala jaathikalume! Kartthaavine sthuthippin. Sakala janangalume! Avane sthuthippin. Enthennaal avante krupa nammute mel balappettirikkunnu. Avan sathyamaayittum ennekkum kartthaavaakunnu. Dyvame! Sthuthininakku yogyamaakunnu."
    },
    {
        "type": "subtext",
        "content": "baarekmor. Shubaho… menaolam..."
    }
]