[
    {
        "type": "heading",
        "content": "133, 118, 116 -aam masumuraakal"
    },
    {
        "type": "prose",
        "content": "/traathrikaalangalil kartthaavin്re bhavanatthil nilkkunnavaraayi kartthaavin്re sakala daasanmaarumaayu llore! Ningal kartthaavine sthuthippin."
    },
    {
        "type": "prose",
        "content": "/tshuddhasthalatthekku ningalute kykal uyartthi kartthaavine sthuthippin."
    },
    {
        "type": "prose",
        "content": "/taakaashavum bhoomiyum srushticcha kartthaavu sehi yonil ninnu ninne anugrahikkum."
    },
    {
        "type": "prose",
        "content": "/tkartthaave! Ente sthuthi nin്re mumpaake prave shikkukayum, ninte vachanatthaal enne jeevippikkukayum cheyyaname. Ente apeksha nin്re mumpaake praveshi kkukayum, ninte vachanatthaal enne rakshikkukayum cheyyaname."
    },
    {
        "type": "prose",
        "content": "/tente naavu ninte vachanam uccharikkum. Enthennaal ninte kalppanakalellaam neethiyotukootiyavayaakunnu."
    },
    {
        "type": "prose",
        "content": "/tninte kalppanakal enne nee padtippikkumpol en്re adharangal nin്re sthuthikal uccharikkum. Ninte kalppanakalil njaan ishtappetunnathinaal ninte ky enne sahaayikkaname."
    },
    {
        "type": "prose",
        "content": "/tente aathmaavu nin്re rakshaykkaayittu kaatthiru nnu. Nin്re vedapramaanam njaan dhyaanicchu. En്re aathmaavu jeevicchu ninne sthuthikkukayum nin്re nyaaya vidhi enne sahaayikkukayum cheyyaname."
    },
    {
        "type": "prose",
        "content": "/tkaanaathepoya aatu pole njaan thettippo yi ninte bhyathyane anveshikkaname. Enthennaal ninte kalppanakalonnum njaan marannilla."
    },
    {
        "type": "prose",
        "content": "/tsakala jaathikalume! Kartthaavine sthuthippin. Sakala janangalume! Avane sthuthippin; enthennaal avante krupa nammute mel balappettirikkunnu. Avan sathyamaayittu ennekkum kartthaavaakunnu."
    },
    {
        "type": "prose",
        "content": "/tdyvame! Sthuthi ninakku yogyamaakunnu."
    },
    {
        "type": "subtext",
        "content": "baarekmor. Shubaho... Menaolam…"
    }
]