[
    {
        "type": "heading",
        "content": "140, 141, 118, 116-aam masumooraa"
    },
    {
        "type": "subheading",
        "content": "140-aam masumooraa"
    },
    {
        "type": "prose",
        "content": "/Tkartthaave! Nyaan ninne villichu; ennodu nee uttharamarullicheythu ente vachanangall shraddhichu kellkkaname."
    },
    {
        "type": "prose",
        "content": "/tente praarththhana thirumumpaake dhoopam poleyum ente kaikallile kaazhcha vaikunneratthe kaazhchapoleyum kaikkollllaname. Ente hrdayam dushkaaryatthinu chaayukayum, nyaan anyaayakriyakall pravartthikkukayum cheyyaathirippaan, ente vaaykku kaavalkkaaraneyum ente adharangallkku sookshippukaaraneyum niyamikkaname."
    },
    {
        "type": "prose",
        "content": "/tdushdamanushyarodukoodi nyaan appam bhakshikkumaaraakaruthe. Neethimaan enne padhippikkukayum shaasikkukayum cheyyatte. Dushdanmaarude enna ente thalaye kozhuppikkaruthe. Entennaal ente praarththhana avarude dosham nimitthamaakunnu. Avarude nyaayaadhipathimaar paarayaal thadayappettu. Impamulllla ente vachanangall avar kettu."
    },
    {
        "type": "prose",
        "content": "/tbhoomiye kozhu pillarnnu chitharikkunnathupole paathaallavaathilkkal avarude asthhikall chitharikkappettu. Kartthaave! Ente kannukall ningkalekku nyaan uyartthi; ninnil maranappettu, ente aathmaavine thallllikkallayaruthe."
    },
    {
        "type": "prose",
        "content": "/tenikkaayi kenikall marachu vachittulllla prashamsakkaarude kaiyil ninnu enne kaatthukollllaname. Nyaan kadannupokumpoll anyaayakkaar orumichu thangallude valayil veezhumaaraakaname."
    },
    {
        "type": "subheading",
        "content": "141-aam masumooraa"
    },
    {
        "type": "prose",
        "content": "/Tente shabdatthil kartthaavine nyaan villichu, ente shabdatthil kartthaavinodu nyaan apekshichu; thirusannidhiyil ente sangkadam nyaan uyartthukayum, thirumumpil ente nyerukkam ariyikkukayum cheythu. Ente aathmaavu kundhithappettirikkumpoll ente ooduvazhikall nee ariyunnu."
    },
    {
        "type": "prose",
        "content": "/tente nadappukallude vazhiyil avar enikkaayi kenikall marachu vachu. Nyaan valatthottu nokki, enne ariyunnavan illennu kandu. Sangkethasthhalam enikkillaatheyaayi. Enikku vendi apekshikkunnavanumilla. Kartthaave! Nyaan ninnodu nilavillichu. Nee ente aashrayavum jeevanullllavarude deshatthu ente ohariyumaakunnuvennu nyaan paranyu."
    },
    {
        "type": "prose",
        "content": "/tente apeksha shraddhichu kellkkaname. Entennaal nyaan ettam thaazhtthappettirikkunnu. Enne peedippikkunnavaril ninnu enne viduvikkaname. Entennaal avar ennekkaall balamullllavaraayittheernnu. Nyaan nintenaamatthe sthuthikkendathinu ente aathmaavine kaaraagrhatthil ninnu viduvikkaname. Nee enikkuvendi pakaram cheyyumpoll ninte neethimaanmaar enikkaayi kaatthirikkum."
    },
    {
        "type": "subheading",
        "content": "118-aam masumooraa"
    },
    {
        "type": "prose",
        "content": "/Tninte vachanam ente kaalukallkku villakkum ente ooduvazhikallkku prakaashavumaakunnu. Ninte neethiyulllla vidhikall pramaanikkunnathinaayi nyaan aanayittu nishchayichu. Nyaan ettam ksheenichirikkunnu. Kartthaave! Nintevachanaprakaaram enne jeevippikkaname. Kartthaave! Ente vaayile vachanangallil nee ishdappettu ninte pramaanangall enne padhippikkaname."
    },
    {
        "type": "prose",
        "content": "/tente aathmaavu ellaayppozhum  ninte kaikallil irikkunnu. Ninte nyaayapramaanam nyaan marannilla. Dushdanmaar enikkaayi kenikall vachu. Ennaalum nyaan ninte kalpanakallil ninnu thettippoyilla. Nyaan ninte saakshi ennekkumaayi avakaashappedutthi. Entennaal athu ente hrdayatthinte aanandamaakunnu. Ninte kalpanakall ennekkum sathyatthode cheyyaanaayittu nyaan ente hrdayam thirichu."
    },
    {
        "type": "subheading",
        "content": "116-aam masumooraa"
    },
    {
        "type": "prose",
        "content": "/Tsakala jaathikallume! Kartthaavine sthuthippin. Sakala janangallume! Avane sthuthippin. Entennaal avante krpa nammude mel balappettirikkunnu. Avan sathyamaayittum ennekkum kartthaavaakunnu. Daivame! Sthuthi ninakku yogyamaakunnu."
    },
    {
        "type": "subtext",
        "content": "Baarekmor. Shubaho… menaolam..."
    }
]