[
    {
        "type": "heading",
        "content": "Pa. Shleehanmaarude ormmayil"
    },
    {
        "type": "subheading",
        "content": "Praarambhapraarththhana"
    },
    {
        "type": "prose",
        "content": "Vishramatthe peedanangallaayi maattukayum, nashvaralokatthe verukkukayum, anashvaramanavara thanikkaayi nedukayum cheytha parishuddha pithaavaaya maar..........Ninakku bhaagyam. Ithaa ninte ormma svargatthilum bhoomiyilum muzhangukayum ninte perunnaall uyaratthilum aazhatthilum shreshdhathappedukayum cheyyu nnu. Ninte pukazhchayude divasatthe kondaadiyirikkunna ee janasamghatthe sakala dushdashathrukkallil ninnum paishaachika kenikallilninnum ninte praarththhanakallaal kaatthukollllaname. Ninte smaranaye shreshdhathappedutthiya daivamaaya mashihaa! Ninne nyangall sthothram cheyyunnu. Hore........."
    },
    {
        "type": "subheading",
        "content": "Prumiyon"
    },
    {
        "type": "prose",
        "content": "Maar.........Ye thiranyedukkukayum, thante shreshdhathayude shleehaayaayi niyamikkukayum, thante suvishesham prasamgikku vaan shakthi nalkukayum cheytha kartthaavinu sthuthi. Ithaa vishuddhasabha addehatthinte ormma divasatthe aaghoshi kkunnu. Thanikku ee samayatthum......"
    },
    {
        "type": "subheading",
        "content": "Sedaraa"
    },
    {
        "type": "prose",
        "content": "Shreshdha shleehaayaaya maar... Angayude perunnaalline nyangall bahumaanapoorvvam aacharichukondu parayunnu. Vishu ddha sabhayude kottayaakunna bhaagyavaane! Samaadhaanatthode varika. Sakalavum upekshichu sarvvaadhinaathhane anugamicha jnyaaniye! Samaadhaanatthode varika. Sathyavishvaasakalle peedippikkunnavarilninnu rakthapangkilamaaya kashdathakall anubhavicha shreshdhanaayullllaave! Samaadhaanatthode varika. Iva moolam avidutthe asthhikallilninnu manushyarkku sahaayanga llum rogikallkku svasthhathayum purappedunnu. Aakayaal nyangall angayodapekshikkunnu; angayude naathhanodu nyangallkku kadangalludeyum paapangalludeyum mochanam nalku vaanum, nalla avasaanatthinum thanne snehicha neethimaanmaarude oharikkum nyangalle arharaakkittheerkkuvaanum nyangallkku vendi apekshikkaname. Naam thanikku sthuthiyum sthothravum kattanam. Hosho......."
    }
]