[
    {
        "type": "heading",
        "content": "Vi. Daivamaathaavinte ormmayil"
    },
    {
        "type": "subheading",
        "content": "Praarambhapraarththhana"
    },
    {
        "type": "prose",
        "content": "Daivamaaya kartthaave! Aathmeeyamaayi ninakku perunnaallaaghosham nadatthunna vishuddhanmaarude samghatthodorumich, vedippum vishuddhiyumulllla aathmaavodum, paapatthaal malinamaa kaattha shareeratthodum koodi, ninte maathaavaaya anugraheetha yaaya kanyakamariyaaminte ormmayude ee mahaneeyadivasatthe kondaaduvaan nyangalle yogyaraakkaname. Avallude ape kshakallaal nyangall kaatthukollllappedukayum, karuna praapi kkukayum cheyyumaaraakaname. Nyangallude kartthaavum nithya daivavume! Avallude ormmayil nyangall ninakku sthuthi karettunnu. Hosho......"
    },
    {
        "type": "subheading",
        "content": "Prumiyon"
    },
    {
        "type": "prose",
        "content": "Vineethayaaya daaveedu puthriye thante bahumathikkaayi thiranyeduttha mahaneeyanum thejasviyum thante daasiyude vinayatthe darshikkukayum thante shreshdhathaykkaayi avall kkuvendi manavaraye thayyaaraakkukayum cheytha shreshdhanum mahathvavaanumaaya kartthaavinu sthuthi. Thanikk......."
    },
    {
        "type": "subheading",
        "content": "Sedaraa"
    },
    {
        "type": "subheading",
        "content": "Balameriya kottayum, aakramanatthinnatheethamaaya bhujavum raajaadhiraajaavum prabhukkanmaarude prabhuvum aaya daivamaakunna mishihaa, nammude rakshaykkuvendi maanushika heenathaye snehikkukayum kanyakayude udaratthil vishuddhiyode vasi kkukayum cheythu. Aathmeeyamaayum shaareerikamaayum deerghadarshi maar avallekkurichu munkootti soochippichirunnu. Avaril, oruvan katthijvalichittum dahichupokaathirunna mullppadarppi naal avallude kanyaathvatthe yathhaarththhamaayi soochippichu. Veroraall nirmmalasvarnnavum keduvaraattha thakidukallum kondulllla niyamapedakatthaal avalle soochippichu. Mattoraall shllemmonte shoshappaayaakunna mahaneeya drshdaantam vazhiyaayi upamichu mattoruvan kartthaavinu maathramaayittallaathe thurakka ppedaattha vaathilaayi soochippichu. Aakayaal vishuddhayum saundaryasampoornnayumaaya maathaave! Ninnil ninnu killirtthu vanna aa shishu mukhaantiram svargeeyareyum bhaumikareyum santoshippichavallaaya ninte maddhyasthhathayodu nyangall ape kshikkunnu. Paripaakathayullllavallum bhaagyatthinu arhathayulllla vallumaaya nee, ninnil ninnudayam cheytha mshihaathampuraanod, ninte ee ormmadinatthil, nyangallkku nithya samaadhaanavum nirappum, rogikallum avasharumaaya ellaavarkkum poornnaroga shaantiyum thante prathyaashayil nidrapraapicha paretharkku pla ormmayum, thanteyum thante pithaavinteyum parishuddha roohaayudeyum karunayaalum krpayaalum undaakuvaan ape kshikkaname. Hosho........."
    },
    {
        "type": "subheading",
        "content": "Dhoopapraarththhana"
    },
    {
        "type": "prose",
        "content": "Sakala saundaryangalludeyum shreshdhathayaal daivatthinte krpamoolam thanikku maathaavaayittheernna, kanyakayaaya manavaatti yaaya maathaave! Kaalapoornnathayil ninnilninnu janicha kar tthaavinodu nyangallkkuvendi apekshichukollllaname. Nyangallude praarththhanakall, ee dhoopatthodorumichu than് sannidhiyilekkuyarnnu amgeekarikkappedaname. Avidutthe mahaneeya prathyakshathayude divasatthil nyangalle valatthuvashatthu nirutthukayum nyangall mukhaprasannathayode thanikkum thante pithaavinum parishuddharoohaaykkum nithyasthuthi karettu kayum cheyyumaaraakaname."
    },
    {
        "type": "subheading",
        "content": "Hootthomo"
    },
    {
        "type": "prose",
        "content": "Kartthaave! Sakala nirmmala sthuthikallum vedippulllla puka zhchakallum vishuddha keertthanangallum kondu nyangalle niraykka name. Saundaryapoornnavum sakalatthekkaallum mahaneeyavumaaya ninte maathaavinte ormmayil, vedippodum parishuddhiyodum koode ninne sthuthichu pukazhtthuvaan nyangalle yogyaraakka name. Hosho........"
    }
]