[
    {
        "type": "title",
        "content": "Purohithanmamaarude ormmayil"
    },
    {
        "type": "heading",
        "content": "Praarambhapraarththhana"
    },
    {
        "type": "prose",
        "content": "Nyangallude mishihaathampuraane! Munkootti nidra praapichu ninte svargeeya vaagdaanangallkkaayi kaatthirikkunna ninte daasarum aaraadhakarumaaya vaidikare aashvasippichukollllaname. Nyangallude rakshakkuvendi vannavanum, nyangallude punaruththhaanatthinum nyangallude vargatthinte naveekarana tthinum vendi varuvaanirikkunnavanumaaya mishihaathampuraane! Ninakku nyangall sthuthi karettunnu."
    },
    {
        "type": "heading",
        "content": "Pramiyon"
    },
    {
        "type": "prose",
        "content": "Pradhaana purohithanmaarude thalavanum, thaalantukall vibhajichu kodukkunnavanu, manushyamakkalle kuppakkuzhiyil ninnu thante simhaasanatthilekkuyartthi shreebhandaaratthin mel adhikaarappedutthunnavanumaaya kartthaavinu sthuthi. Thanikku thante daasanum nyangallude pithaavumaaya.... Ormma kazhikkunna ee neratthilum........"
    },
    {
        "type": "heading",
        "content": "Sedaraa"
    },
    {
        "type": "prose",
        "content": "Nyangallude daivamaaya kartthaaveshumishihaa! Malinarum ashuddharumaakunna ninte daasaraaya nyangall vedippodum vishuddhiyodum thirusannidhiyil shushrooshayanushdhichittulllla nyangallude sahodaranmaaraaya nirmmala purohithanmaarkkum vedippulllla shemmaashanmaarkkum vendi prathyekaal innu nyangall ormma kazhikkunnu nyangallude pithaavaaya...... Vendi yum ninte dayayodu apekshichu praarththhikkunnu. Avarude nyaayavidhiyilekku nee praveshikkaruthe. Ninte vishuddhamadba haayude padikallil chavittiyittulllla kaalukall agnikkanalu kallil chavittuvaan nee vittukodukkaathe ninte svargeeya simhaasanatthinte chuttum nithyam nilkkunnathinu balappedu tthaname. Ninakku aathmiya keertthanangall paadiyittulllla aa vaaykallum naavukallum potthappettu maunamaakkappeduvaan idayaakaathe sadaa ninakku sthuthi arppikkuvaan thakkava nnam avaye shakthippedutthaname. Ninnte vishuddhagranthhangallil sookshichunokkittulllla kannukall chithalinum puzhuvinum koodu kallaayittheeratthakkavannam avaye andhakaarappedutthaathe ninte divyashobha darshikkunnathinu prakaashithamaakkename. Ninte vishuddha rahasyangalle aaghoshichittulllla kaikall agnikkanalukallaal churundupokuvaan nee vittukodu kkaathe ninte rakthasaakshikallaaya vishuddhanmaareppole ninte mumpil kurittholakall pidichu nilkkunnathinu idayaakka name. Kaarunyavaanaaya kartthaave! Avarkku vendiyulllla nyangallude praarththhanakall kett, nyangallum avarum cheythu poyittulllla paapangallum thettukallum nee pariharichu kshamikkumaara kaname. Kartthaave! Nee utthamanum nalvarangallil sampannanum daanangallil niravullllavanumaakunnuvallo. Ninakku nyangall sthuthiyum sthothravum samarppikkunnu. Hosho......."
    },
    {
        "type": "heading",
        "content": "Dhoopapraarththhana"
    },
    {
        "type": "prose",
        "content": "Daivamaaya kartthaave! Ninte prathyaashayil nidrakonda varaaya nyangallude purohithanmaarude aathmaakkallodu daya thonni, avarkku parihaaram nalkaname. Nyangallude kartthaa vum nithyadaivavume! Avarkkuvendi nyangall arppichiri kkunna ee sugandha dhoopam moolam avarude aathmaakkalle prakaashapoornnamaaya aalayangallil vasippikkaname."
    },
    {
        "type": "subtext",
        "content": "Moraan.."
    },
    {
        "type": "heading",
        "content": "Hootthomo"
    },
    {
        "type": "prose",
        "content": "Pithrputhraparishuddhathmaavaam daivame! Nee kaatthukollllu nna jeevanullllavaril ninnum, nee jeevippikkunna paretharilni nnum, ninte shreshdhatha srshdichittullllathum syashdikkunnathu maaya sakalatthilninnum, ninte karthrthvatthinu sthuthi karerumaaraakaname. Aammeen."
    }
]