[
    {
        "type": "heading",
        "content": "Anuthaapatthinte"
    },
    {
        "type": "subheading",
        "content": "Praarambhapraarththhana"
    },
    {
        "type": "prose",
        "content": "Daivame! Anuthaapavum, sakala durvikaarangallilninnum maalinyangallilninnum paapakkarakallil ninnumulllla pinmaatta tthinte kannuneerum kondu nyangalle shuddheekarikkaname. Pithr puthra parishuddhaathmaave! Ellaayppozhum nyangallude aayushu kkaalam muzhuvanum vijayakaramaaya nalla jeevitham nyangallkku nalkukayum cheyyaname."
    },
    {
        "type": "subheading",
        "content": "Prumiyon"
    },
    {
        "type": "prose",
        "content": "Paapikallkkaayi thurannittirikkunna karunaavaathilum, marana mullllavarkku praapyamaaya rakshaathuramukhavum malinare venmayaa kkunna nirmmala thallippum anuthaapikallkkaayi kaatthirikkunna vanumaaya kartthaavinu sthuthi. Thanikk....."
    },
    {
        "type": "subheading",
        "content": "Sedaraa"
    },
    {
        "type": "prose",
        "content": "Sarvvaadhipathiyum anaadyantanum srshdaavum sakala jada ngalleyum jeevippikkunnavanumaaya daivamaaya kartthaave! Ninte roopatthil nee manushyane srshdikkukayum thettukoodaathe jeevikkuvaan vendi avanu niyamam nalkukayum cheythu. Avan paapam cheythashesham ezhunnelkkuvaan vendi krpayode nee avanu oru vaagdaanavum nalki. Kartthaave! Ippoll sangkadapoorvvam thangallude aathmashareerakkazhutthukall ningkal namichirikkunna ninte daasarude nere nee thirinyu manushyasnehatthode ivare kaikkollllaname. Paapi anuthapichu dushdamaargatthil ninnu pinthirinyu rakshapeda namennallaathe avante maranatthil nee ishdappedunnillallo. Ninuvaakkaarude anuthaapatthe nee amgeekarich, avarude mel nishchayikkappettirunna kopatthe maattikkallanyuvallo. Aa veshyaasthreeyude kanneerum, chungkakkaaran sakkaayiyude pashchaatthaapavum, manashsheyude ettuparayalum kallllante vishvaasa vum nee amgeekarichuvallo. Sakala manushyarum rakshappettu sathya arivilekku varanamennu nee aagrahikkunnavanaana llo. Thante sampaadyangall durviniyogam cheytha aa mudi yanaaya puthrane sveekarikkukayum, paithrkamaaya kaarunya tthode avanodu daya kaanikkukayum cheythavan neeyaaku nnuvallo. Ippoll kartthaave! Thirumumpaake lajakoodaathe nyangalle nirtthukayum nyangallude thettukallkku parihaaram nalkukayum cheyyaname. Vishvaasikallaaya paretharkku aashvaa sam nalkaname. Nyangallum avarum ninakku sthuthi karettumaa raakaname. Hosho......"
    },
    {
        "type": "subheading",
        "content": "Dhoopa praarththhana"
    },
    {
        "type": "prose",
        "content": "Thanne preethippedutthiya aadima neethimaanmaare kaikko ndavanaaya mishihaa! Ippoll nyangallude kaikallil ninnu nyangallude praarththhanakallum apekshakallum ee dhoopavum kaikkollllaname. Nyangall ninneyum ninte pithaavineyum parishuddha roohaayeyum sthothram cheyyunnu. Hosho…"
    },
    {
        "type": "subheading",
        "content": "Hootthomo"
    },
    {
        "type": "prose",
        "content": "Svargeeyapithaave! Ninte sathyatthil nyangalle kaatthu kollllaname. Vandyanaayaputhraa! Ninte slleebaayude pakshanga llil nyangalle samrakshichukollllaname. Parishuddha rooham! Ninte bahumaanyathayude adhivaasatthinulllla aalayangallum arakallumaayi nyangalle aakkittheerkkaname. Pithyaputha parishuddhaathmaave! Nyangallude aayushkkaalam muzhuvanum ninte samaadhaanavum shaantathayum nyangallkku nalkukayum cheyyename. Hosho…"
    }
]