[
    {
        "type": "heading",
        "content": "Parishuddhanmaarude ormmayil"
    },
    {
        "type": "subheading",
        "content": "Praarambhapraarththhana"
    },
    {
        "type": "prose",
        "content": "Kaarunyavaanum manushyasnehamullllavanumaaya daivamaaya kartthaave! Dushdaraajaakkanmaaraal ninne prathi vadhikkappetta ninte priyappettavaraaya nibiyanmaarudeyum sahadenmaarudeyum maudyaananmaarudeyum ormmakalle, hrdayavedippodum aathmavi shuddhiyodum koodi aacharikkuvaan nyangalle yogyaraakkaname. Avarude nirmmalamaaya praarththhanakallaalum punyakaravum vishu ddhavumaaya yaachanakallaalum avarodorumichu ninakku sthuthiyum sthothravum nyangall arppikkumaaraakaname. Hoshe....."
    },
    {
        "type": "subheading",
        "content": "Prumiyon"
    },
    {
        "type": "prose",
        "content": "Thante bhaktharude aathmaakkallil adhivasikkunna parishuddha pithaavinum, thante vishuddharude asthhikallil kudikollllunna vandyanaaya puthranum, thante bhadanmaarkkuvendi kireedangall nirmmikkunna parishuddha roohaayikkum sthuthi. Thanikk......."
    },
    {
        "type": "subheading",
        "content": "Sedaraa"
    },
    {
        "type": "prose",
        "content": "Kartthaave! Deerghadarshimaareyum shleehanmaareyum sahade nmaareyum maudyaananmaareyum sathyavishvaasikallaaya upadeshdaa kkalleyum pukazhtthi, vishuddhaathma keertthanangallaal sthuthikku vaan nyangall aagrahikkunnu. Ennaal athinu vachanam aparyaapthavum manassu paapachelliyil mungiyirikkunnathaayum bhavikkunnathumoolam yukthavum yogyavumaaya nilayil avare pukazhtthuvaan nyangallkku saaddhyamallaathe varunnu. Avar nyangallkkuvendi praarththhikkukayum apekshikkukayum cheyyunnavarum thangallude naathhante shreebhandaaratthinmel adhi kaaram vahikkunnavarumaakunnu. Aakayaal, avar namukku vendi kartthaavinod, kadangallude parihaaravum paapangallude mochanavum vishvaasikallaaya paretharkku paapamochanavum aashvaasavum nalla ormmayum yaachikkunnathinaayi namukku avarude sannidhiyil apekshakall samarppikkaam. Avare kireedam dharippicha pithaavinum avare shreshdhathappedutthiya vandyanaaya puthranum avarude poraattangalle poornnathappedu tthiya parishuddharoohaaykkum naam sthuthi karettanam. Ho......"
    },
    {
        "type": "subheading",
        "content": "Dhoopapraarththhana (sahadenmaarude)"
    },
    {
        "type": "prose",
        "content": "Thante pithaavumaayi nyangalle ramyappedutthiya nirappin dhoopamaaya yeshumashihaa! Sahadenmaar thangalletthanne ninakku samarppich, avarude gallarakthatthaal ninne preethippedutthi, avarodukoode kalartthappeduvaan nyangalle yogyaraakka name. Nyangall ninakku sthuthiyum......."
    },
    {
        "type": "subheading",
        "content": "Dhoopapraarththhana veronnu (shleehanmaarude)"
    },
    {
        "type": "prose",
        "content": "Thante parishuddha shleehanmaar vazhiyaayi paurohithyaadhi kaaram nyangallkku nalkiya mishihaa thampuraane! Avarude punyakaramaaya ormmadinatthil ee sugandhadhoopam nyangall arppikkunnu. Avarude praarththhanakallaal nyangallkku sahaa yam labhikkaname. Avarude ormmadinatthil ninakku nyangall nirmmalasthuthi samarppikkunnu. Ho..........."
    },
    {
        "type": "subheading",
        "content": "Hootthomo"
    },
    {
        "type": "prose",
        "content": "Kartthaave! Deerghadarshimaarude thalamurakallil avarodu koodeyum, shleehanmaarude kaalatthu avarodukoodeyum, sahade nmaarude poraattangallil avarodukoodeyum sthhithi cheytha, balameriyathum vijayapoornnavumaaya ninte valatthukai ninte sabhaye parishuddhaathma nalvaratthaal shreshdhamaakku kayum, athinte santaanangallude vaaykallil ninnulllla vishuddhaathma keertthanangallodukoodiya sthuthikallaal athinte shrmgatthe unnatha maakkukayum cheyyaname. Hosho........"
    }
]