[
    {
        "type": "heading",
        "content": "Vi. Sleebaayude"
    },
    {
        "type": "subheading",
        "content": "Praarambha praarththhana"
    },
    {
        "type": "prose",
        "content": "Nyangallkkuvendi kurishil thookkappetta mishihaa thampuraa ne! Ninte sleebaa nyangallkku samaadhaanatthinte adayaallavum vijayatthinte kodiyum rakshayude aayudhavumaayirikkaname. Athinte pakshangallil nyangalle samrakshichu jayakaramaaya athinte shakthiyaal nyangalle kaatthukollllaname."
    },
    {
        "type": "prose",
        "content": "Hosho…"
    },
    {
        "type": "subheading",
        "content": "Prumiyon"
    },
    {
        "type": "prose",
        "content": "Sleebaaye thante sabhaykku kottayaakki. Athinte nindyaavasthhaye thante manavaattikku abhimaanamaakkittheerttha kartthaavinu sthuthi. Thanikk"
    },
    {
        "type": "subheading",
        "content": "Sedaraa"
    },
    {
        "type": "prose",
        "content": "Nyangallude mishihaathampuraane! Paapatthil thazhampichirunna nyangallude vargatthe nee darshichitt, paapikallum kuttakkaarumaaya nyangalle uddharichu rakshikkuvaan vendi karunayode nee sleebaa maratthinmel thookkappettu. Aakayaal ninte vishuddha sleebaaye iprakaaram paranyukondu nyangall vandikkunnu. Sleebaa thottupokaattha aayudhamaakunnu. Sleebaa veenu pokaattha kottayaakunnu. Sleebaa svajaathikalle chitharikku nnu. Sleebaa vijaathikalle koottichertthu. Sleebaa nireeshvarare lajippichu. Sleebaa sahadenmaare kireedamaniyichu. Sleebaa svargeeyareyum bhaumikareyum thammil ramyappedutthi. Aaka yaal kartthaave! Ninte sleebaayaal nyangallude kadangallkku parihaaramundaakkaname. Ninte sleebaayaal pallllikalle kaatthu kollllaname. Ninte sleebaayaal dayaraakalle uyartthaname. Nyangalleyum nyangallude parethareyum ninte prathyakshathayude divasatthil ninne vandikkuvaan yogyaraakkittheerkkaname. Ninte sleebaayude pakshangallin keezhu nyangall kaatthukolllla ppettu ninakkum ninte pithaavinum parishuddharoohaaykkum nyangall sthuthi paadumaaraakaname. Hoshe........"
    },
    {
        "type": "subheading",
        "content": "Dhoopapraarththhana"
    },
    {
        "type": "prose",
        "content": "Nyangallude kartthaavum nithyadaivavume! Keezhamartthappetti rikkunna nyangallude vargatthe ninte sleebaayude pakshanga llaal samrakshichukollllukayum vishvaasikallaaya paretharude mukhangallil athinte prakaasham shobhippikkukayum cheyyaname. Moranvaalohaan........."
    },
    {
        "type": "subheading",
        "content": "Hootthomo"
    },
    {
        "type": "prose",
        "content": "Thante skkeeppaayaal lokatthinu rakshayundaakkukayum, thante rakthatthaal svargeeyareyum bhaumikareyum samaadhaanappe dutthukayum cheytha loka srashdaavum srshdikallude nirmmithaa vume! Rahasyavum parasyavumaaya nyangallude shathrukkallilninnu nee nyangallkku balameriya kottayaayirikkaname. Nyangallude kartthaavum nithyadaivavumaaya mashihaa! Parishuddha sleebaamoolam ninne sthuthichu vandikkuvaan nyangallkku krpa nalkaname."
    },
    {
        "type": "subtext",
        "content": "Moranvaalohaan…"
    }
]