[
    {
        "type": "title",
        "content": "രോഗികൾക്കുവേണ്ടി"
    },
    {
        "type": "subheading",
        "content": "(എബ്രാ. 13:3)"
    },
    {
        "type": "song",
        "content": "1. യേശു എന്നടിസ്ഥാനം\nആശയവനിലത്രെ\nആശ്വാസത്തിൻ പൂർണ്ണത\nയേശുവിൽ കണ്ടെൻ ഞാനും (2)"
    },
    {
        "type": "song",
        "content": "2. രോഗമെന്നെ പിടിച്ചേൻ\nദേഹം ക്ഷയിച്ചാലുമെൻ\nനാഥൻ വേഗം വരുമെൻ\nനാഥൻ ദേഹം പുതുതാക്കിടാൻ (2)"
    },
    {
        "type": "prose",
        "content": "ഞങ്ങളുടെ ജീവിതത്തിലെ ഓരോ അനുഭവത്തിലും പങ്കുചേരുകയും; ഞങ്ങളുടെ സന്തോഷങ്ങളെയും; സന്താപങ്ങളെയും ഞങ്ങളുടെ പരമമായ നന്മയ്ക്കാക്കി തീർക്കുകയും ചെയ്യുന്ന കർത്താവേശുമ്ശിഹാ, രോഗത്തിലും അവശതയിലുമിരിക്കുന്ന ഈ നിൻ്റെ (മകനെ) തൃക്കൺ പാർക്കണമെ. നിന്നിൽ ആശ്രയിച്ചു കൊണ്ട് നിന്നിൽ നിന്ന് സൗഖ്യം പ്രാപിക്കുവാനും, ഈ നിൻ്റെ (മകന്) സംഗതിയാക്കണമെ. ഞങ്ങളുടെ പാപം നിമിത്തവും അല്ലാതെയും രോഗം വരുന്നു എന്ന് ഞങ്ങൾ മനസ്സിലാക്കുന്നു. സ്വയം പരിശോധനയുടെയും സമർപ്പണത്തിന്റെയും അവസരമായി ഈ കാലഘട്ടത്തെ ഉപയോഗിക്കാൻ, നിൻ്റെ മകനെ സഹായിക്കണമെ. രോഗാവസ്ഥയിൽ കൂടെ അവിടുന്ന് ഞങ്ങൾക്ക് ആത്മശുദ്ധീകരണം നൽകുന്നുവെന്ന് മനസ്സിലാക്കി, വിനയത്തിലും പ്രത്യാശയിലും നിറയുന്നതിന് ഞങ്ങൾക്ക് സംഗതിയാക്കണമെ."
    },
    {
        "type": "prose",
        "content": "സാക്ഷാൽ ഉത്തമ വൈദ്യനും ആത്മശരീരമനസ്സുകളുടെ എല്ലാ രോഗങ്ങളെയും നിഷ്പ്രയാസം മാറ്റുവാൻ പ്രാപ്തനായ കർത്താവേ, ബലഹീനതയിൽ സ്ഥിതിചെയ്യുന്ന (വനും) രോഗത്തിൽ വീണിരിക്കുന്ന (വനും), നിന്റെ കരുണയിൽ അഭയം തേടുന്ന (വനു) മായ, ഈ നിന്റെ (മകന്) വേണ്ടിയുള്ള ഞങ്ങളുടെ അപേക്ഷ കേൾക്കണമെ. വൈദ്യന്മാർക്ക് അറിവു കൊടുക്കുന്നവനും ഔഷധങ്ങൾക്ക് ശക്തി കൊടുക്കുന്നവനും ചികിത്സയിൽക്കൂടി സൗഖ്യം നൽകുന്നവനും നീ ആകുന്നു. ചികിത്സ കൂടാതെ സൗഖ്യം"
    },
    {
        "type": "prose",
        "content": "നൽകുവാനും നിനക്കു സാധിക്കുന്നു. രോഗം ബാധിച്ച് നിന്നിൽ നിന്ന് സൗഖ്യം വാഞ്ഛിക്കുന്ന ഈ നിൻ്റെ (മകനിൽ) കനിവു തോന്നണമേ. (ഇവനിൽ) നടത്തുന്ന എല്ലാ പരിശോധനകളിലും ചികിത്സകളിലും നിൻ്റെ നടത്തിപ്പും കാവലും ഉണ്ടായിരിക്കണമെ."
    },
    {
        "type": "prose",
        "content": "കനാന്യസ്ത്രീയുടെ വിശ്വാസപൂർണ്ണമായ അപേക്ഷയിൽ നീ സന്തോഷിച്ച്, അവളുടെ മകൾക്ക് സൗഖ്യം നൽകി പക്ഷവാതക്കാരനെ കൊണ്ടുവന്നവരുടെ വിശ്വാസം കണ്ടിട്ട്, അവൻ കട്ടിലെടുത്തുകൊണ്ടു പോകത്തക്കവണ്ണം തീ സൗഖ്യം നൽകി. അവിടുത്തെ വചനങ്ങൾകൊണ്ട് അനേകം രോഗികൾ സൗഖ്യം പ്രാപിച്ചു. വിശ്വാസത്തോടെ തിരുസന്നിധിയിലേക്ക് വന്ന ഒരുവനെയും നീ വെറുംകൈയായി വിട്ടില്ല. ഇപ്പോൾ കർത്താവേ, വിശ്വാസപൂർവ്വം ഞങ്ങളുടെ ഈ രോഗിയെ തിരുസന്നിധിയിൽ സമർപ്പിച്ചുകൊണ്ട്, ഞങ്ങൾ പ്രാർത്ഥിക്കുന്നു. നാഥാ നീ തന്നെ വൈദ്യനും, ഔഷധവുമാകുന്നു. സർവ്വ ആശ്വാസവും നൽകുന്ന പരിപാലകനേ, തൃക്കൈവേലയാകുന്ന ഈ നിൻ്റെ (മകനിൽ) മനസ്സലിയേണമെ. ഇവനിലും ഞങ്ങളിലും വന്നുപോയ കുറ്റങ്ങളും പാപങ്ങളും ക്ഷമിക്കണമെ. ഞങ്ങളുടെ വിശ്വാസത്തെ പൂർത്തീകരിക്കണമെ. “എൻ്റെ അടുക്കൽ വരുന്ന വിന ഞാൻ ഒരുനാളും തള്ളിക്കളയുകയില്ലെന്ന്”അരുളിയ നാഥാ ഞങ്ങളുടെ എളിയ അപേക്ഷ കേട്ട് ഉത്തരമരുളണമേ. സൗഖ്യത്തോടെ (ഇവൻ) എഴുന്നേറ്റ് നിൻ്റെ കൃപയെ മുടക്കം കൂടാതെ സ്തു‌തിക്കുമാറാകണമെ. നീ ദയാലുവും, കാരുണ്യവാനും സാക്ഷാൽ ഉത്തമ വൈദ്യനു മാകുന്നുവല്ലോ. നിൻ്റെ മാതാവിൻ്റെയും എല്ലാ പരിശുദ്ധന്മാരുടെയും മദ്ധ്യസ്ഥത ഞങ്ങൾക്കു കാവലായിരിക്കണമെ. അവരുടെ പ്രാർത്ഥന കേട്ട് ഞങ്ങളോട് ഉത്തരമരുളണമെ. ഞങ്ങൾ നിന്നെയും നിൻ്റെ പിതാവിനെയും നിൻ്റെ പരിശുദ്ധാത്മാവിനേയും എന്നാളും മഹത്വപ്പെടുത്തുവാൻ സംഗതിയാക്കുകയും ചെയ്യണമെ (ആമ്മീൻ). ദൈവമാതാവേ, പരിശുദ്ധന്മാരേ, ഞങ്ങൾക്കുവേണ്ടി പ്രാർത്ഥിക്കണമെ (ആമ്മീൻ)."
    }
]