[
    {
        "type": "title",
        "content": "ദൈവമാതാവിനോടുള്ള മദ്ധ്യസ്ഥപ്രാർത്ഥന"
    },
    {
        "type": "subheading",
        "content": "(ദുരിതങ്ങളും ദുഃഖങ്ങളുമുണ്ടാകുമ്പോൾ ദൈവമാതാവായ വി.കന്യകമറിയാമ്മിനോടുള്ള അപേക്ഷ)"
    },
    {
        "type": "subheading",
        "content": "(പട്ടക്കാരൻ മദ്ബഹായിൽ ത്രോണോസിൻ്റെ മുമ്പാകെ കിഴക്കോട്ടഭിമുഖമായി നിൽക്കുന്നു. ഇരുവശങ്ങളിലും ശുശ്രൂഷക്കാർ കത്തിച്ച മെഴുകുതിരികൾ പിടിക്കുന്നു. നേർച്ചക്കാർ കത്തിച്ച തിരികൾ പിടിച്ചു കൊണ്ട് നടയുടെ താഴെ നിൽക്കണം.)"
    },
    {
        "type": "prose",
        "content": "പട്ടക്കാരൻ:- ശുബഹോ"
    },
    {
        "type": "prose",
        "content": "ജനം:- വാലൈൻ മ്ഹീലേ ...."
    },
    {
        "type": "heading",
        "content": "(അപേക്ഷ)"
    },
    {
        "type": "prose",
        "content": "പട്ടക്കാരൻ: ആർദ്രതയുള്ളവനായ കർത്താവേ, നിന്റെ കരുണയുടെ വാതിൽ ഞങ്ങൾക്ക് തുറന്നു തരേണമേ. ഞങ്ങൾ നിന്നെ ആശ്രയമാക്കിയിരിക്കുന്നതിനാൽ ഞങ്ങൾ ലജ്ജിച്ചുപോകുമാറാകരുതേ. ഞങ്ങളെ രക്ഷിക്കുകയും, സകല ദുരിതങ്ങളിൽനിന്നും വീണ്ടുകൊള്ളുകയും ചെയ്യണമേ. മനുഷ്യ കുലത്തിന്റെ രക്ഷകനും വീണ്ടെടുപ്പുകാരനും നീ ആകുന്നുവല്ലോ. ഞങ്ങൾ നിന്നിൽ സങ്കേതപ്പെടുന്നതിനാൽ ഞങ്ങളോട് ദയ ചെയ്യണമേ. ഞങ്ങളോട് ഒട്ടും കോപിക്കയുമരുതേ. ഞങ്ങളുടെ രഹസ്യവും പരസ്യവുമായ കളങ്കങ്ങളും കുറവുകളും ഞങ്ങളോട് ഓർക്കരുതേ. നീ ഞങ്ങളുടെ ദൈവവും ഞങ്ങൾ നിൻ്റെ ജനവും കൈവേലയും ആകയാലും നിൻ്റെ നാമം ഞങ്ങളുടെ മേൽ വിളിക്കപ്പെട്ടിരിക്കുന്നതിനാലും ഞങ്ങളെ സംരക്ഷിച്ച് നിനക്ക് പതിവുള്ളപ്രകാരം ആർദ്രതയോടും അനുകമ്പയോടും കൂടെ ഞങ്ങളുടെ ശത്രുക്കളിൽ നിന്ന് ഞങ്ങളെ വീണ്ടുകൊള്ളണമേ. നിന്റെ പക്കൽ അപേക്ഷാസ്വാതന്ത്ര്യവും സംപ്രീതിയുമുള്ളവളായ നിന്നെ പ്രസവിച്ച പരിശുദ്ധ കന്യകമറിയാം അമ്മയുടെ പ്രാർത്ഥനയാൽ, ഉത്തമനേ! ദയ തോന്നി ഞങ്ങളുടെ മേൽ അനുഗ്രഹം ചെയ്യണമേ."
    },
    {
        "type": "prose",
        "content": "ജനം: - ഹാലേലുയ്യാ -ഹാലേലുയ്യാ-ഹാലേലുയ്യാ."
    },
    {
        "type": "heading",
        "content": "മാനീസാ"
    },
    {
        "type": "subheading",
        "content": "(സീയോൻകോട്ടയിൽ നിന്നേശു-എന്ന പോലെ)"
    },
    {
        "type": "song",
        "content": "യുഗകാലങ്ങളിലൊക്കെയിലും\nമറവായ് സ്ഥിതിചെയ്തൊരു മർമ്മം\nനിർമ്മലയേ! കാലത്തികവിൽ\nനിൻ സവിധം വെളിവായ് വന്നു\nദൂതത്തലവൻ ഗബറീയേൽ\nമധുരസ്വരത്തിൽ നിന്നോടായ്\nഅഭിവാദ്യം ചെയ്തോതിയിദം\nവിത ചെയ്യാ വയലേ! മോദി-\nക്കെരിയാതുള്ളൊരു മുൾമരമേ!\nസാക്ഷ്യത്തിൻ പെട്ടകവും നീ\nഅതിർ കാണാത്താഴമേ മോദി-\nക്കംബരമേറ്റും സോപാനം\n/tയാക്കോബ് താതൻ ദർശിച്ച\n/tവാനെത്തും ശ്രേണിയേ മോദി-\n/tക്കകമേ ദൈവികമാം മന്നാ\n/tനിക്ഷേപിതചെപ്പേ മോദി-\nക്കാദാമിൻ പാപം പോക്കാൻ\nകാരണമായോളേ മോദി-\nച്ചീടുക കർത്തൻ നിൻ കൂടെ."
    },
    {
        "type": "subtext",
        "content": "കുറി ... കുറിയേ ... കുറിയേ"
    },
    {
        "type": "subheading",
        "content": "(അനന്തരം പട്ടക്കാരൻ പടിഞ്ഞാറോട്ട് തിരിഞ്ഞ് മദ്ബഹായുടെ വളവിങ്കൽ നിന്നുകൊണ്ട് ഈ എക്ബാ ചൊല്ലുന്നു.)"
    },
    {
        "type": "heading",
        "content": "(ല്കീബൂസൊ ദ്/u200bയാത്തീക്കീ)"
    },
    {
        "type": "song",
        "content": "മന്നാ നിക്ഷേപിതചെപ്പും-\nമുള പൂണ്ടോര-ഹറോൻ വടിയും\nഉൾക്കൊണ്ടൊരു നിയമപ്പെട്ടി\nശ്ലേമ്മോൻ തൻ-റൂമാലുമിവ\n/tനിൻ സാ-മ്യം ദൈവജനനീ\n/tദൃഷ്ടാ-ന്തേ നിബിയന്മാരും /tവെളിപാടാൽ ശ്ലീഹന്മാരും നിന്നുൾമർമ്മം കാണിച്ചു-\nനിന്നുടെ സുതനാം മശിഹായെ\nസ്തുതി ചെയ്യുന്നടിയാർ ഞങ്ങൾ താനെന്നും വ-ന്ദ്യൻ തന്നെ."
    },
    {
        "type": "subheading",
        "content": "(പടിഞ്ഞാറോട്ടു തിരിഞ്ഞുനിന്നുകൊണ്ടുതന്നെ കൈ ഉയർത്തി ഈ അപേക്ഷ ചൊല്ലുന്നു)"
    },
    {
        "type": "prose",
        "content": "ശുദ്ധതയുടെ ശുദ്ധസ്ഥലത്ത് സകല വിശുദ്ധന്മാർക്കും ഉപരിയായി സ്ഥിതിചെയ്യുന്ന വചനമാം ദൈവത്തെ പ്രസവിച്ച നിർമ്മലയും സകലത്തിലും മഹത്ത്വമുള്ളവളുമായ മാതാവേ! ഞങ്ങളെ എല്ലാവരെയും സകല ദുഃഖങ്ങളിൽ നിന്നും സംരക്ഷിക്കുവാൻ നിൻ്റെ ഏകജാതനോട് ഞങ്ങൾക്കുവേണ്ടി അപേക്ഷിക്കേണമേ. കൃപ നിറഞ്ഞ മാതാവേ! അപേക്ഷിക്കുന്നവരുടെ യാചനകളെ ഉപേക്ഷിക്കാത്തവളേ! എന്നിങ്ങനെ നിന്നോട് നിലവിളിച്ചപേക്ഷിക്കുന്ന സകലരും നിൻ്റെ മദ്ധ്യസ്ഥതയാൽ വരുവാനിരിക്കുന്ന സകല ശിക്ഷകളിൽ നിന്നും സംരക്ഷിക്കപ്പെടണമേ. ഞങ്ങളുടെ നാഥയാകുന്ന കന്യകയേ! ശുദ്ധിമതിയും ശ്രേഷ്ഠയുമായ നിന്നോട് ഞങ്ങൾ അപേക്ഷിക്കുന്നു"
    },
    {
        "type": "prose",
        "content": "നിന്നിൽ നിന്ന് ജനിച്ചവനായ പുത്രൻ ഞങ്ങളുടെ ബലഹീനതകളെ പരിഹരിക്കുകയും രോഗങ്ങളെ സൗഖ്യമാക്കുകയും, കറകളെ മായിച്ചുകളയുകയും ആത്മാക്കളെ ശുദ്ധീകരിക്കുകയും, നിരൂപണങ്ങളെ സ്ഫുടം ചെയ്യുകയും, ചിന്തകളെ വെടിപ്പാക്കുകയും ചെയ്യുവാൻ ഞങ്ങൾക്കു വേണ്ടി അപേക്ഷിക്കേണമേ. അവൻ ഞങ്ങളുടെ ബന്ധനങ്ങളെ അഴിക്കുകയും പാതകളെ ശരിപ്പെടുത്തുകയും നടപടികളെ സ്ഥിരപ്പെടുത്തുകയും കടങ്ങളെ വീട്ടുകയും കുറവുകളെ നീക്കിക്കളയുകയും ചെയ്യുമാറാകട്ടെ. കൃപ നിറഞ്ഞ മാതാവേ! നിൻ്റെ ഏകജാതനായ പുത്രനോടുള്ള നിന്റെ യാചനയാൽ ഞങ്ങളുടെ ബലഹീനതകൾ നീങ്ങി ഞങ്ങൾ ശക്തിപ്പെടണമേ. വൃദ്ധജനങ്ങൾ സംരക്ഷിക്കപ്പെടണമേ. യൗവ്വനക്കാർ കാത്തുകൊള്ളപ്പെടണമേ. സ്ത്രീപുരുഷന്മാർ ദൈവഭക്തിയുള്ളവരാകണമേ. ശിശുക്കൾ വളർത്തപ്പെടുകയും സമീപസ്ഥർ സംരക്ഷിക്കപ്പെടുകയും ചെയ്യണമേ. വിദൂരസ്ഥർ സമാധാനത്തോടെ തിരിച്ചുവരികയും ദുർബ്ബലന്മാർക്ക് കനിവ് ലഭിക്കുകയും ചെയ്യണമേ. പാപികളുടെ കടങ്ങൾ ക്ഷമിക്കപ്പെടണമേ. വിശ്വാസികളായ വാങ്ങിപ്പോയവർക്ക് കരുണ ലഭിക്കണമേ. അധർമ്മികളായ മനുഷ്യരുടെ ദുഷ്‌ടതയിൽ നിന്നും കരുണയില്ലാത്ത അധികാരികളുടെ പീഡനങ്ങളിൽനിന്നും പരിശുദ്ധസഭയും അതിൻ്റെ മക്കളും സംരക്ഷിക്കപ്പെടണമേ. ശുദ്ധിമതിയായ മാതാവേ! കീർത്തിയുള്ളതും സുപ്രസിദ്ധവുമായ നിന്റെ പരിശുദ്ധതയെ സമീപിക്കുന്ന സകലരിൽനിന്നും ദ്രോഹികളുടെ നോട്ടത്തെ പിന്തിരിപ്പിക്കുവാൻ നിൻ്റെ ഏകപുത്രനോട് അപേക്ഷിക്കേണമേ. നിൻ്റെ പ്രാർത്ഥനയാൽ നിരന്തരമായും എല്ലാക്കാലത്തും ദൈവകരുണയാകുന്ന കോട്ട അവരെ ചുറ്റുകയും ദൈവകൃപയാകുന്ന യവനിക അവരെ മറയ്ക്കുകയും അവർ വിജയികളായിത്തീരുകയും ചെയ്യുമാറാകട്ടെ. രഹസ്യവും പരസ്യവുമായ ശത്രുക്കളുടെ ദുഷ്‌ടതയിൽനിന്നും അവർ വിമുക്തരാകണമേ. അവരും ബലഹീനരായ ഞങ്ങളും, സന്നിഹിതരായിരിക്കുന്ന പട്ടക്കാരും ശെമ്മാശന്മാരും, ശുശ്രൂഷകരും ശേഷമുള്ള സകല ജനങ്ങളും കാത്തുകൊള്ളപ്പെടണമേ. ഞങ്ങൾ മൂന്നു പ്രാവശ്യം കുറിയേലായിസ്സോൻ എന്ന് ഉച്ചത്തിൽ പറയുന്നു."
    },
    {
        "type": "prose",
        "content": "ജനം:- കുറിയേ ... കുറിയേ .. കുറിയേ ..."
    },
    {
        "type": "subheading",
        "content": "(അനന്തരം പട്ടക്കാരൻ കിഴക്കോട്ടു തിരിഞ്ഞ് ബലിപീഠത്തിന്റെ മുമ്പാകെ ചെന്നുനിന്നുകൊണ്ട് ബോവുസാ ചൊല്ലുന്നു.)"
    },
    {
        "type": "heading",
        "content": "(കുംപൗലൂസ്-മൂന്നാം രാഗം)"
    },
    {
        "type": "song",
        "content": "കർത്താവാം മശിഹാ ഞങ്ങൾ തൻ-സ്രഷ്‌ടാവേ! നാഥാ\nകൃപ ചെയ്തീടണമേ നിൻ മാതാ-വിൻ പ്രാർത്ഥന മൂലം\nപൈശാചിക പതനത്തിൽ നിന്നും-ദുർസേനകളീന്നും മോചനമേകണമേ, ഞങ്ങളെ സം-രക്ഷിച്ചീടണമേ.\n/tനിന്ന-ടിയാർ ഞങ്ങൾ\n/tതൃക്കൈയിൽ മേവു-\n/tന്നർത്ഥി-ക്കുന്നു ദയ\n/tആലംബം നീ തന്നെ.\nഞങ്ങൾക്കും നാഥാ ഞങ്ങൾ തൻ - വിഗതർക്കും നൽക\nക്ഷമയും പുണ്യമതും പരിപൂർണ്ണ-പാപവിമോചനവും."
    },
    {
        "type": "subheading",
        "content": "(അനന്തരം താഴെ കൊടുത്തിരിക്കുന്ന അപേക്ഷകൾ ഓരോന്നും രണ്ടു ഗൂദാകളായി അയ്യഞ്ചു പ്രാവശ്യം ചൊല്ലുന്നു.)"
    },
    {
        "type": "prose",
        "content": "പട്ടക്കാരൻ:- കുറിയേലയിസോൻ. കുറിയേലായിസോൻ. കുറിയേ ... കുറിയേ ... കുറിയേ ..."
    },
    {
        "type": "prose",
        "content": "ജനം:- കുറിയേ... കുറിയേ... കുറിയേ... കുറിയേ...കുറിയേ..."
    },
    {
        "type": "prose",
        "content": "പട്ടക്കാരൻ:- നാഥാ! കൃപ ചെയ്‌തീടണമേ"
    },
    {
        "type": "prose",
        "content": "നാഥാ... നാഥാ... നാഥാ... നാഥാ..."
    },
    {
        "type": "prose",
        "content": "ജനം:- നാഥാ! കൃപ ചെയ്..നാഥാ..നാഥാ..നാഥാ..നാഥാ."
    },
    {
        "type": "prose",
        "content": "പട്ടക്കാരൻ:- നാഥാ! കനിവാൽ കൃപചെയ്തീടണമേ."
    },
    {
        "type": "prose",
        "content": "നാഥാ-നാഥാ-നാഥാ-നാഥാ."
    },
    {
        "type": "prose",
        "content": "ജനം:- നാഥാ! കനിവാൽ... നാഥാ.. നാഥാ...നാഥാ...നാഥാ..."
    },
    {
        "type": "prose",
        "content": "പട്ടക്കാരൻ:- നാഥാ അരുളി കൃപ ചെയ്തീടണമേ"
    },
    {
        "type": "prose",
        "content": "ജനം:- നാഥാ! അരുളി... നാഥാ.. നാഥാ... നാഥാ...നാഥാ..."
    },
    {
        "type": "prose",
        "content": "പട്ടക്കാരൻ:- ഞങ്ങളുടെ കർത്താവേ നിനക്ക് സ്‌തുതി."
    },
    {
        "type": "prose",
        "content": "ജനം:- ഞങ്ങളുടെ കർത്താവേ നിനക്ക് സ്തുതി. എന്നേക്കും ഞങ്ങളുടെ ശരണവുമേ നിനക്ക് സ്‌തുതി. ബാറെക്മോർ."
    },
    {
        "type": "prose",
        "content": "സ്വർഗ്ഗസ്ഥനായ ഞങ്ങളുടെ പിതാവേ"
    },
    {
        "type": "prose",
        "content": "കൃപ നിറഞ്ഞ മിറയമേ"
    },
    {
        "type": "prose",
        "content": "(പട്ടക്കാരൻ പടിഞ്ഞാറോട്ട് തിരിഞ്ഞ് എല്ലാവരെയും ആശീർവ്വദിച്ച ശേഷം നേർച്ചക്കാരെ കൈ മുത്തിക്കുന്നു.)"
    }
]