[
    {
        "type": "title",
        "content": "രോഗികളുടെ തൈലാഭിഷേകം"
    },
    {
        "type": "prose",
        "content": "(രോഗത്തിന്റെ സൗഖ്യത്തിനുവേണ്ടി നടത്തുന്ന ഒരു ശുശ്രൂഷയാകുന്നു ഇത്. സാധിക്കുമെങ്കിൽ രോഗി സുബോധാവസ്ഥയിൽ ഇരിക്കുമ്പോൾത്തന്നെ നടത്തുന്നത് ഉചിതമായിരിക്കും. ഇതിനെപ്പറ്റി യാക്കോബു ശ്ലീഹാ പറയുന്നത് ഇപ്രകാരമാണ്. \"നിങ്ങളിലൊരുവൻ ക്ലേശത്തിലകപ്പെട്ടെങ്കിൽ പ്രാർത്ഥിക്കട്ടെ. സന്തോഷിക്കുന്നെങ്കിൽ സങ്കീർത്തനം പാടട്ടെ. രോഗിയായിരിക്കുന്നെങ്കിൽ സഭയിലെ കശ്ശീശന്മാരെ വിളിക്കട്ടെ. അവർ അവനുവേണ്ടി പ്രാർത്ഥിക്കുകയും കർത്താവിന്റെ നാമത്തിൽ തൈലം പൂശുകയും ചെയ്യട്ടെ. വിശ്വാസപൂർവ്വകമായ പ്രാർത്ഥന രോഗിയെ സുഖപ്പെടുത്തുന്നു. കർത്താവ് അവനെ എഴുന്നേൽപ്പിക്കുന്നു. അവൻ പാപങ്ങൾ ചെയ്‌തിട്ടുണ്ടെങ്കിൽ ക്ഷമിക്കുകയും ചെയ്യുന്നു.” (5:13-15)"
    },
    {
        "type": "prose",
        "content": "ദൈവമേ! നീ പരിശുദ്ധനാകുന്നു....ഇത്യാദി"
    },
    {
        "type": "heading",
        "content": "കൗമാ"
    },
    {
        "type": "collapsible-block",
        "title": "പ്രാരംഭപ്രാർത്ഥന",
        "items": [
            {
                "type": "prose",
                "content": "കർത്താവേ! ഞെരുക്കത്തിലിരിക്കുന്നവരെ കൃപയോടെ ദർശിക്കുകയും രോഗികളെ കരുണയോടെ സുഖപ്പെടുത്തുകയും ദുഃഖിതരെ ദയാപൂർവ്വം ആശ്വസിപ്പിക്കുകയും ചെയ്യണമെ. ദാഹിച്ചും വലഞ്ഞും നിൻ്റെ കരുണയ്ക്കും ദയവിനുംവേണ്ടി യാചിച്ചുകൊണ്ടിരിക്കുന്ന സകല ആത്മാക്കൾക്കും പ്രത്യേകാൽ രോഗിയായിരിക്കുന്ന ഈ നിൻ്റെ (ദാസനും) പിതൃപുത്ര പരിശുദ്ധാത്മാവായ നിന്നെ സ്തോത്രം ചെയ്യുമാറ് ശരീരാത്മ സ്വസ്ഥത നൽകുകയും ചെയ്യണമെ. ഹോശോ.."
            }
        ]
    },
    {
        "type": "heading",
        "content": "കുക്കിലിയോൻ"
    },
    {
        "type": "subheading",
        "content": "6-ാം രാഗം"
    },
    {
        "type": "song",
        "content": "രോഷത്താൽ ശാസിച്ചിടരുതെന്നെ നാഥാ-ഹാലേ........\nക്രോധത്താലെന്നെ ശിക്ഷിച്ചീടരുതേ."
    },
    {
        "type": "song",
        "content": "രോഗാതുരനാമെന്നൊടു കൃപ ചെയ്യുക നാഥാ-ഹാലേ...\nഎന്നസ്ഥികളിളകി നൽകുക സൗഖ്യം"
    },
    {
        "type": "song",
        "content": "എന്നുയിരേറ്റം സംഭ്രമമാർന്നു-ഹാലേ…\nകർത്താവേ! താമസമരുതേ."
    },
    {
        "type": "song",
        "content": "കാത്തീടുക തിരിഞ്ഞെന്നാത്മത്തെ -ഹാലേ…\nനിൻ കൃപയാലെന്നെ രക്ഷിക്ക."
    },
    {
        "type": "subtext",
        "content": "ബാറെക്മോർ. ശുബഹോ… മെനഓലം.."
    },
    {
        "type": "heading",
        "content": "എക്ക്ബൊ"
    },
    {
        "type": "song",
        "content": "കരുണാനിധിയാം-നി-ന്നുടെ മുമ്പിൽ\nസങ്കടഭാരത്താൽ-ഞാൻ-കേണു\nബഹുപാപത്തിൻ കുഴിയിൽനിന്നും\nകോരിയെടുത്തെന്മേൽ നീ കൃ-പ ചെയ്യേണം."
    },
    {
        "type": "subheading",
        "content": "അല്ലെങ്കിൽ"
    },
    {
        "type": "heading",
        "content": "(മാർ ബാലായിയുടെ)"
    },
    {
        "type": "song",
        "content": "എൻ കടപാ-പങ്ങൾ തിരുമുമ്പാ-കെ ഞാൻ\nചൊന്നർത്ഥി-ക്കുന്നേൻ നാഥാ! കൃ-പചെയ്ക."
    },
    {
        "type": "subtext",
        "content": "സ്‌തൗമെൻകാലോസ്…."
    },
    {
        "type": "collapsible-block",
        "title": "പ്രുമിയോൻ",
        "items": [
            {
                "type": "prose",
                "content": "ബലഹീനാത്മാക്കളെ ദർശിക്കുന്നവനും രഹസ്യങ്ങളെ പരിശോധിക്കുന്നവനും ഉത്തമ യാചനകൾക്ക് ഉത്തരം നൽകുന്നവനും വിലപിച്ചിരിക്കുന്നവർക്ക് ആശ്വാസവും ദുഃഖിച്ചിരിക്കുന്നവർക്ക് മനോധൈര്യവും കൊടുക്കുന്നവനും ബലഹീനന്മാരെ താങ്ങുകയും രോഗികൾക്ക് സ്വസ്ഥത നൽകുകയും ചെയ്യുന്നവനും അനുതപിക്കുന്നവരെ ശിഷ്യപ്പെടുത്തി സ്വീകരിക്കുകയും മരിച്ചവരെ ഉയിർപ്പിക്കുകയും ചെയ്യുന്നവനും ആയ കർത്താവേ! നിനക്കു സ്തുതി. ഞങ്ങൾക്കുവേണ്ടിയും സത്യവിശ്വാസത്തോടുകൂടി ഞങ്ങളുടെ ബലഹീന മദ്ധ്യസ്ഥപ്രാർത്ഥന ആവശ്യപ്പെട്ടിട്ടുള്ളവരും ആവശ്യപ്പെടുന്നവർക്കുവേണ്ടിയും നിന്നോട് കടങ്ങളുടെ പരിഹാരവും പാപമോചനവും ഞങ്ങൾ അപേക്ഷിക്കുന്നു. തൻ്റെ (ദാസന്റെ) തൈലാഭിഷേക ശുശ്രൂഷ നിർവഹിക്കപ്പെടുന്ന ഈ സമയത്തും.. ബ്കുൽഹൂൻ…."
            },
            {
                "type": "heading",
                "content": "സെദറാ"
            },
            {
                "type": "heading",
                "content": "സാക്ഷാൽ ഉത്തമ വൈദ്യനും ആത്മശരീരങ്ങളുടെ രഹസ്യവും പരസ്യവുമായ എല്ലാ വേദനകളും തനിക്ക് ലഘുവും, പ്രയാസമേറിയ രഹസ്യപരസ്യങ്ങളെല്ലാം തനിക്ക് നിഷ്പ്രയാസവും ആയിരിക്കുന്ന ദൈവമായ കർത്താവേ! ബലഹീനതയിൽ സ്ഥിതിചെയ്യുന്ന(വനും) രോഗത്തിൽ വീണിരിക്കുന്ന(വനും) നിൻ്റെ കരുണയിൽ അഭയം തേടുന്ന(വനും) നിൻ്റെ വരങ്ങളാകുന്ന സഹായത്തിന് നോക്കിപ്പാർത്തിരിക്കുന്ന(വനും) ആയ ഈ (ദാസന്) , ബലഹീനനും പാപിയുമായ എൻ്റെ മാദ്ധ്യസ്ഥം മൂലം കടങ്ങൾക്ക് പരിഹാരവും പാപങ്ങൾക്ക് മോചനവും രോഗത്തിന് ആശ്വാസവും അവയവങ്ങൾക്ക് സ്വസ്ഥതയും നൽകണമേ. ഇപ്പോൾ നിൻ്റെ കരുണയോട് ഞങ്ങൾ അപേക്ഷിക്കുന്നു. കാരുണ്യവാനായ കർത്താവേ! നീ ബലഹീനരെ ശക്തിപ്പെടുത്തുന്നവനും പാപികൾക്ക് മോചനം നൽകുന്നവനും അനുതാപികളുടെ സഹായിയും പ്രയാസത്തിലിരിക്കുന്നവരുടെ ശക്തിയും സകല വിശ്വാസികൾക്കും ആഭയസ്ഥാനവും ആകുന്നുവല്ലോ. (ഇവന്റെ) കടങ്ങൾ ക്ഷമിക്കുകയും പാപങ്ങൾ പരിഹരി ക്കുകയും ചെയ്യണമെ. ഈ നിൻ്റെ (ദാസൻ്റെ) വേദനകൾ ശമിപ്പിക്കുകയും രോഗത്തെ ആശ്വസിപ്പിക്കുകയും ചെയ്യണമെ. (ഇവന്റെ) പനിയെ ശമിപ്പിക്കുകയും അരിഷ്ടതകളെ നീക്കിക്കളയുകയും ചെയ്യണമെ. (ഇവന്റെ) ബലഹീനതയ്ക്കു നീ താങ്ങായിരിക്കണമെ. പരിശോധനയിൽ (ഇവന്) ശക്തി നൽകണമെ. (ഇവൻ്റെ) മ്ലാനതയെ മാറ്റി (ഇവന്റെ) സുഖപ്രാപ്തിയാൽ ഞങ്ങളെ സന്തോഷിപ്പിക്കണമെ. (ഇവൻ) എഴുന്നേറ്റ് നിൻ്റെ കൃപകൾക്കും സഹായങ്ങൾക്കും നിന്നെ സ്തോത്രം ചെയ്യുവാനിടയാകണമെ. എന്തെന്നാൽ നീ ഉത്തമനും ദയാലുവും കാരുണ്യവാനും കൃപയുള്ളവനും ആത്മശരീരങ്ങളുടെ യഥാർഥ വൈദ്യനും ആകുന്നുവല്ലോ. പിതാവാം ദൈവമേ! നിനക്കും നിന്റെ ഏകപുത്രനും പരിശുദ്ധ റൂഹായ്ക്കും സ്‌തുതിയും ബഹുമാനവും ആധിപത്യവും യോഗ്യമാകുന്നു. ഹോശോ…."
            }
        ]
    },
    {
        "type": "heading",
        "content": "കോലൊ"
    },
    {
        "type": "subheading",
        "content": "(ലത്ത്ഹൂമൊ)"
    },
    {
        "type": "song",
        "content": "ഏകാത്മജദേവാ!-ഞാ-ൻ നിൻ\nകൃപയുടെ കടലിൽ നോക്കുന്നേൻ\nഎൻകടമേറി-പാപം പെരുതായി\nനിൻ സോപ്പായെന്മേ-ൽ പൂ-ശി-\nട്ടെന്മിഴി നീരാൽ വെണ്മയെഴാൻ\nകേഴുന്നേൻ നിൻ-ജനക സ്നേഹത്താൽ\nഎൻ വൈരികൾ മോദി-ച്ചി-ടാ-\nതനുതാപമെഴും പാതകിയിൽ\nദൂതസമൂഹം-മോദിച്ചോതട്ടെ.\nപശ്ചാത്താപമിയന്നോ-രെ\nരാപകൽ വാതിൽ തുറന്നേറ്റും\nഹാലേലൂയ്യാ-നാഥൻ വാഴ്ത്തുടയോൻ."
    },
    {
        "type": "song",
        "content": "പാപികളേ! സുവിശേഷത്തിൻ\nജീവൻ നേടുവിനെന്നോതും\nരക്ഷകനാദം-കർണ്ണാനന്ദകരം\nഞാൻ മരുഭൂമിയിലാ-ത്മീ-യം\nപാനീയവുമുയിരിൻ മഴയും\nപാരം ചൊരിയും-സാക്ഷാൽ കർഷകനാം\nനുകരട്ടെൻ നികടം-പൂ-കി\nദാഹാർത്തന്മാർ ജീവജലം\nഹാലേലുയ്യാ-പാപവിമുക്തിക്കായ്."
    },
    {
        "type": "subtext",
        "content": "ബാറെക്മോർ-ശുബഹോ."
    },
    {
        "type": "song",
        "content": "മൂല്യമിതാ തരണം-തൈ-ലം\nവ്യാപാരിയൊടേവം പറയും\nപാപിനി തന്റെ-നാദം ബഹുമധുരം\nനൽകുക മേത്തരമാം-തൈ-ലം\nഞാനതിലെന്മിഴിനീർ ചേർത്തി-\nട്ടേകാത്മജനെ-യഭിഷേചിക്കട്ടെ.\nഇപ്പരിമള തൈ-ലത്താ-ൽ ഞാൻ\nപാപവിമോചന മാർന്നിടുമെ-\nന്നെൻ ദൈവത്തിൽ-പ്രത്യാശിക്കുന്നേൻ\nഅവൾ തൈലം വാങ്ങി-ച്ചൊന്നാൾ\nവിശ്വാസം ദർശിച്ചുടയോൻ\nഹാലേലുയ്യാ-പാപക്ഷമ നൽകി."
    },
    {
        "type": "subtext",
        "content": "മെനഓലം…."
    },
    {
        "type": "song",
        "content": "ഞാനെൻ പാപത്തി-ൽ ചാ-വാൻ\nനാഥാ! സംഗതിയാക്കരുതെ\nഅർപ്പിക്കുന്നേൻ-ഹിതകരമാം ബാഷ്പം\nആടൊ മാടൊ ചെ-ങ്ങാ-ലി\nപ്രാവോ പ്രാവിൻകുഞ്ഞാ ഞാ-\nനർപ്പിക്കുന്നി-ല്ലയ്യോ തിരുമുമ്പിൽ\nശിമോനുടെ ഭവനം-പൂ-ണ്ട\nപാപിനിപോൽ ഞാനർപ്പിക്കും\nബാഷ്പകണം ക-ണ്ടെന്നൊടു കൃപചെയ്ക\nതവജനക സ്നേഹം-മാ-താ\nമറിയാമിൻ പ്രാർത്ഥനയിവയാൽ\nഹാലേലുയ്യാ-നീക്കണമെൻ പിഴകൾ."
    },
    {
        "type": "subtext",
        "content": "മൊറിയോ…"
    },
    {
        "type": "collapsible-block",
        "title": "എത്രൊ",
        "items": [
            {
                "type": "prose",
                "content": "ദൈവമായ കർത്താവേ! നീ സകലവിധ വൈദ്യത്തിന്റെയും നാഥനും സർവ്വ കൃപകളും വിശുദ്ധികളും നൽകുന്നവനും ആശ്വാസദായകനും മനുഷ്യായുസ്സിൽ സദാ താല്‌പര്യമുള്ളവനും തൻ്റെ ദൈവിക സഹായങ്ങൾ ഞങ്ങളിൽനിന്ന് തടയാത്തവനും ആകുന്നുവല്ലോ. കർത്താവേ! കരുണയും ദയവും സ്വസ്ഥതയും ആശ്വാസവും ധൈര്യവും സഹായവും നിറഞ്ഞതായ നിൻ്റെ വലതുകൈ ആത്മശരീരങ്ങളുടെ സ്വസ്ഥതയും ആശ്വാസവും യാചിക്കുന്ന ഈ (ദാസനിൽ) ആവസിപ്പിച്ച് (ഇവനിൽ) നിന്ന് രോഗവും വേദനയും അവശതയും നീക്കിക്കളയണമെ. പ്രതികൂലതയും ഉപദ്രവങ്ങളും (ഇവനിൽ) നിന്ന് ദൂരീകരിക്കണമെ. ദുർവികാരങ്ങളും പ്രലോഭനങ്ങളും (ഇവനിൽ) നിന്ന് നീക്കി ശക്തിയും ആരോഗ്യവും രക്ഷയും വീണ്ടെടുപ്പും (ഇവനെ) ധരിപ്പിക്കണമെ. ബലം പ്രാപിച്ച് എഴുന്നേൽക്കത്തക്കവണ്ണം (ഇവനെ) താങ്ങിക്കൊള്ളണമേ. ബലമുള്ളതായ നിന്റെ വലതുകൈയാൽ (ഇവനു) സഹായം നൽകണമെ. (ഇവൻ്റെ) കടങ്ങളും പാപങ്ങളും ക്ഷമിക്കണമെ. (ഇവൻ) നിന്നെയും നിൻ്റെ പിതാവിനെയും പരിശുദ്ധ റൂഹായെയും സ്തോത്രം ചെയ്ത് വന്ദിക്കത്തക്കവണ്ണം നിന്റെ മഹാകരുണയാലും ദയയാലും ഉത്തമമായ അടയാളം (ഇവന്) കാണിച്ചുകൊടുക്കണമെ. ഹോശോ....."
            }
        ]
    },
    {
        "type": "song",
        "content": "ഭൂവിലശേഷം….."
    },
    {
        "type": "heading",
        "content": "ശ്ലീഹാ വായന"
    },
    {
        "type": "subheading",
        "content": "(യാക്കോബ് 5:13-16)"
    },
    {
        "type": "prose",
        "content": "നിങ്ങളിലൊരുവൻ ക്ലേശത്തിലകപ്പെട്ടെങ്കിൽ പ്രാർത്ഥിക്കട്ടെ. സന്തോഷിക്കുന്നെങ്കിൽ സങ്കീർത്തനം പാടട്ടെ. രോഗിയായിരിക്കുന്നെങ്കിൽ സഭയിലെ കശ്ശീശന്മാരെ വിളിക്കട്ടെ. അവർ അവനുവേണ്ടി പ്രാർത്ഥിക്കുകയും കർത്താവിൻ്റെ നാമത്തിൽ തൈലം പൂശുകയും ചെയ്യട്ടെ. വിശ്വാസപൂർവ്വകമായ പ്രാർത്ഥന രോഗിയെ സുഖപ്പെടുത്തുന്നു. കർത്താവ് അവനെ എഴുന്നേൽപ്പിക്കുന്നു. അവൻ പാപങ്ങൾ ചെയ്തിട്ടുണ്ടെങ്കിൽ ക്ഷമിക്കുകയും ചെയ്യുന്നു. നിങ്ങൾക്ക് രോഗശാന്തി വരേണ്ടതിനായിട്ട് പരസ്‌പരം കുറ്റങ്ങളെ ഏറ്റുപറയുകയും ഒരുവൻ മറ്റൊരുവനുവേണ്ടി പ്രാർത്ഥിക്കുകയും ചെയ്‌വീൻ. എന്തെന്നാൽ നീതിമാന്റെ പ്രാർത്ഥനയുടെ ശക്തി വലിയതാകുന്നു."
    },
    {
        "type": "song",
        "content": "പൌലോസ് ശ്ലീഹാ ധന്യൻ….."
    },
    {
        "type": "subheading",
        "content": "(റോമർ 13:11-14)"
    },
    {
        "type": "prose",
        "content": "ഇത് നിങ്ങൾ അറിഞ്ഞുകൊൾവിൻ. നാം ഉറക്കത്തിൽ നിന്നും ഉണർന്നിരിക്കേണ്ട കാലവും സമയവും ആകുന്നു ഇത്. എന്തെന്നാൽ നമ്മുടെ രക്ഷ നാം വിശ്വസിച്ച കാലത്തെക്കാൾ കൂടുതലായി ഇപ്പോൾ അടുത്തിരിക്കുന്നു. രാത്രി കഴിഞ്ഞുപോയി, പകൽ സമീപിച്ചു. ആകയാൽ നാം അന്ധകാര കർമ്മങ്ങളെ നമ്മിൽ നിന്ന് നീക്കിയിട്ട് പ്രകാശത്തിന്റെ ആയുധത്തെ ധരിക്കണം. പകൽ സമയത്ത് എന്നപോലെ നാം മര്യാദയായി വർത്തിക്കണം. വെറിക്കൂത്ത്, മദ്യപാനം, അവിഹിതവേഴ്ച, വിഷയാസക്തി, കലഹം, അസൂയ ഇവയൊന്നും അരുത്. പിന്നെയൊ നമ്മുടെ കർത്താവായ യേശുമിശിഹായെ ധരിച്ചുകൊൾവിൻ. ദുർമോഹങ്ങളിലേക്കു നയിക്കത്തക്കവണ്ണം ജഡത്തെപ്പറ്റി ചിന്തിക്കരുത്."
    },
    {
        "type": "heading",
        "content": "പെത്‌ഗോമൊ"
    },
    {
        "type": "song",
        "content": "ദേവേശാ! നിന്നെയെന്നാത്മാവഭയം പ്രാപിച്ചു കൃപ ചെയ്ക -\nആപത്തൊഴിയും വരെ നിൻചിറകിൻ നിഴലിലണയ്ക്കണമെന്നെ-ഹാലേലുയ്യാ."
    },
    {
        "type": "heading",
        "content": "ഏവൻഗേലിയോൻ"
    },
    {
        "type": "subheading",
        "content": "(മത്തായി 10:5-10)"
    },
    {
        "type": "prose",
        "content": "യേശു പന്ത്രണ്ട് പേരോട് ഇപ്രകാരം കല്‌പിച്ച് പറഞ്ഞയച്ചു. നിങ്ങൾ പുറജാതികളുടെ വഴിയെ സഞ്ചരിക്കരുത്. ശമര്യരുടെ നഗരത്തിൽ പ്രവേശിക്കയുമരുത്. പ്രധാനമായി പോകേണ്ടത് ഇസ്രായേൽ കുലത്തിൽ നിന്നു നഷ്ടപ്പെട്ടുപോയ ആടുകളുടെ അടുക്കലേക്കാകുന്നു. നിങ്ങൾ പോകുമ്പോൾ സ്വർഗ്ഗരാജ്യം സമീപിച്ചിരിക്കുന്നു എന്ന് ഉത്ഘോഷിച്ചുകൊൾവിൻ. രോഗികളെ സുഖപ്പെടുത്തുവിൻ. കുഷ്ഠരോഗികളെ ശുദ്ധരാക്കുവിൻ. മരിച്ചവരെ ഉയിർപ്പിപ്പിൻ. പിശാചുക്കളെ ബഹിഷ്‌ക്കരിപ്പിൻ, വില കൂടാതെ നിങ്ങൾക്ക് കിട്ടി. വില കൂടാതെ നിങ്ങൾ കൊടുപ്പിൻ. നിങ്ങൾ പൊന്നും, വെള്ളിയും മടിശീലകളിൽ കാശും സമ്പാദിക്കരുത്. യാത്രയ്ക്ക് ഭാണ്ഡമോ രണ്ടുടുപ്പോ ചെരിപ്പുകളൊ വടിയൊ കരുതരുത്. എന്തെന്നാൽ വേലക്കാരൻ ഭക്ഷണത്തിന് അർഹനാകുന്നു."
    },
    {
        "type": "heading",
        "content": "മാർ യാക്കോബിന്റെ ബോവുസാ"
    },
    {
        "type": "song",
        "content": "ഉടയോൻ നാഥാ! കേഴുന്നുതവിക്കെത്തീടേണം\nപ്രാർത്ഥന കേട്ടിട്ടാത്മാക്കളിലൻപുണ്ടാകേണം."
    },
    {
        "type": "song",
        "content": "ദേവാ! നാഥാ! ഈറേദൂതന്മാർ തൻ നാഥാ!\nപ്രാർത്ഥന കേട്ടിട്ടാത്മാക്കളിലൻപുണ്ടാകേണം."
    },
    {
        "type": "song",
        "content": "നീ ചെന്നീടാൻ രോഗാർത്താത്മം യാചിക്കുന്നു\nനിൻസേവയ്ക്കായ് നിൽപ്പാനതിനെ ദർശിക്കേണം."
    },
    {
        "type": "song",
        "content": "ശീമോൻ തൻമാതാവിന്നാരോഗ്യം നീ നൽകി\nസൌഖ്യം പ്രാപിച്ചങ്ങേ ശുശ്രൂഷിപ്പാൻ നിന്നാൾ."
    },
    {
        "type": "song",
        "content": "നീ കൈനീട്ടീട്ടാരോഗത്തെ രോധിച്ചല്ലൊ\nസ്നേഹത്താലീയാത്മത്തെ നീ താങ്ങീടേണം."
    },
    {
        "type": "song",
        "content": "സൌഖ്യം പ്രാപിച്ചോളെന്നോണം വെളിവായ് നിന്നെ\nസുവിശേഷിപ്പാനീയാത്മത്തെ ദർശിക്കേണം."
    },
    {
        "type": "song",
        "content": "മെയ്യേരോഗം പോലാത്മത്തെ പാപം ചുറ്റി\nസൌഖ്യം നേടാനൗഷധ ദാനം ചെയ്യുകവൈദ്യാ"
    },
    {
        "type": "song",
        "content": "വേശ്യയ്ക്കൊപ്പം പാപം മർദ്ദിച്ചോരാത്മത്തെ\nകാത്തീടേണം വിജ്ഞാ നീ നിന്നൗഷധമേകി."
    },
    {
        "type": "song",
        "content": "വേദന നീങ്ങിപ്പാരംവീര്യം സമ്പ്രാപിച്ചോ-\nരാത്മാവങ്ങേയെൻ കർത്താവേ! സ്തോത്രം ചെയ്യും."
    },
    {
        "type": "song",
        "content": "നൽവൈദ്യാ കാരുണ്യാബ്‌ധേ നിന്നെ വിട്ടോനാം\nതാതന്നും റുഹായ്ക്കും സ്തോത്രം കൃപ ചെയ്യേണം."
    },
    {
        "type": "song",
        "content": "ദേവാ! ദേവാ! ഉത്തരമരുളിക്കാരുണ്യം ചെ-\nയ്തേകീടേണം മനുജാത്മാക്കൾക്കനുതാപം നീ."
    },
    {
        "type": "heading",
        "content": "പ്രാർത്ഥന"
    },
    {
        "type": "prose",
        "content": "സാക്ഷാൽ ഉത്തമ വൈദ്യനും രഹസ്യവും പരസ്യവുമായ സകല വേദനകളും തനിക്ക് ലഘുവായിരിക്കുന്നവനും ആയ മിശിഹാതമ്പുരാനേ! രോഗത്തിൽ കിടക്കുന്ന (വനും) നിന്റെ ദയവിൽ അഭയം തേടുന്ന(വനും) രോഗത്തിന് ആശ്വാസവും അവയവങ്ങൾക്ക് സ്വസ്ഥതയും നിന്റെ കരുണയോട് യാചിക്കുന്ന(വനു)മായ ഈ (ദാസനു) വേണ്ടി ഇപ്പോൾ നിന്നോട് ഞങ്ങൾ പ്രാർത്ഥിക്കുന്നു. ദൈവമായ കർത്താവേ! (ഇവൻ) എഴുന്നേറ്റ് നിൻ്റെ കരുണകൾക്കായ് നിന്നെയും നിൻ്റെ പിതാവിനെയും പരിശുദ്ധ റൂഹായെയും സ്തോത്രം ചെയ്യത്തക്കവണ്ണം (ഇവന്റെ) വേദനകളെ തടയുകയും രോഗത്തെ സുഖപ്പെടുത്തുകയും ഞെരുക്കങ്ങളെ കെടുത്തിക്കളയുകയും ചെയ്യണമെ."
    },
    {
        "type": "subtext",
        "content": "ഹോശോ…."
    },
    {
        "type": "heading",
        "content": "പ്രാർത്ഥന"
    },
    {
        "type": "subheading",
        "content": "(പട്ടക്കാരൻ രോഗിയുടെ തലയിൽ കൈവച്ചുകൊണ്ട്)"
    },
    {
        "type": "prose",
        "content": "പിതൃപുത്ര പരിശുദ്ധാത്മാവാം ദൈവമേ! ബലമേറിയതും സഹായപൂർണ്ണവുമായ നിന്റെ വലതുകൈ സ്നേഹപൂർവ്വം ഈ (ദാസനിൽ) ആവസിപ്പിക്കുവാൻ വേണ്ടി എന്റെ ബലഹീനമായ കൈ, തിരുനാമത്തിൽ (ഇവന്റെ) മേൽ ഞാൻ വയ്ക്കുന്നു. കർത്താവേ! നിന്റെ കരുണയും മനുഷ്യസ്നേഹവും മൂലം (ഇവനെ) ദർശിക്കണമെ. നിൻ്റെ കരുണ (ഇവനിൽ) ഒഴുക്കണമെ. (ഇവന്റെ) ബലഹീനതയിൽ നിൻ്റെ കൃപ വർഷിപ്പിക്കണമെ. നിന്റെ സഹായം ഞങ്ങൾക്ക് നല്‌കണമെ. നിന്നിലുള്ള അജയ്യമായ പ്രത്യാശകൊണ്ടും സത്യംകൊണ്ടും (ഇവനെ) അരകെട്ടിക്കണമെ. എല്ലാവിധ വേദനകളും രോഗങ്ങളും കഠിന ശിക്ഷകളും ശക്തിയിൽ കവിഞ്ഞ പരീക്ഷകളും (ഇവനിൽ) നിന്ന് നീക്കിക്കളയണമെ. തിരുസന്നിധിയിൽ നിന്നുള്ള യഥാർത്ഥമായ ശക്തി (ഇവന്) നൽകണമെ. നിൻ്റെ രക്ഷയാൽ (ഇവൻ്റെ) മ്ലാനതയെ നീക്കി സന്തോഷിപ്പിക്കണമെ. (ഇവൻ) യോഗ്യമായി തിരുസന്നിധിയിൽ നിലകൊണ്ട് നിന്റെ കൃപയെ മുടക്കംകൂടാതെ സ്തോത്രം ചെയ്യുകയും നിന്റെ ദൈവത്വത്തെ ആരാധിച്ച് മഹത്വപ്പെടുത്തുകയും ചെയ്യുമാറാകണമെ. മോറാൻവാലോ…"
    },
    {
        "type": "subheading",
        "content": "(അനന്തരം രോഗി മൌദ്യോനുസൊ പ്രാർത്ഥന ചൊല്ലി പാപങ്ങൾ ഏറ്റുപറയുന്നു.)"
    },
    {
        "type": "subheading",
        "content": "(തുടർന്ന് പട്ടക്കാരൻ താഴെക്കാണുന്ന പ്രാർത്ഥന ചൊല്ലിക്കൊണ്ട് രോഗിയുടെ നെറ്റിയിലും നെഞ്ചത്തും കാൽമുട്ടുകളിലും തൈലം പൂശുന്നു.)"
    },
    {
        "type": "prose",
        "content": "പിതാവിന്റെയും + പുത്രന്റെയും + പരിശുദ്ധറൂഹായുടെയും + നാമത്തിൽ നീ വെടിപ്പാക്കപ്പെട്ട് ശുദ്ധീകരിക്കപ്പെടുകയും മനസ്സോടും മനസ്സുകൂടാതെയും അറിവോടും അറിവുകൂടാതെയും നീ ചെയ്‌തുപോയിട്ടുള്ള നിന്റെ കടങ്ങളും പാപങ്ങളും ക്ഷമിക്കപ്പെടുകയും സകല ദുർവികാരങ്ങളും പൈശാചിക വ്യാപാരങ്ങളും നിന്നിൽനിന്ന് മായിക്കപ്പെടുകയും ചെയ്യുമാറാകട്ടെ."
    },
    {
        "type": "subheading",
        "content": "(മറ്റ് അവയവങ്ങളിൽ തൈലം പൂശുമ്പോൾ താഴെ കാണുന്ന പ്രാർത്ഥന ചൊല്ലണം. വലതുവശത്തേതിൽ രണ്ടും ഇടത്തേതിൽ ഒന്നുമായി മൂന്നു പ്രാവശ്യംവീതം പൂശണം.)"
    },
    {
        "type": "subheading",
        "content": "കണ്ണുകളിൽ"
    },
    {
        "type": "prose",
        "content": "പിതാവിന്റെയും + പുത്രന്റെയും + പരിശുദ്ധറൂഹാ യുടെയും + നാമത്തിൽ ഈ വിശുദ്ധ തൈലവും തന്റെ കരുണയും മൂലം കണ്ണുകൊണ്ട് നീ ചെയ്‌തുപോയിട്ടുള്ള സകല തെറ്റുകളും ദൈവം നിന്നോട് ക്ഷമിക്കട്ടെ."
    },
    {
        "type": "subheading",
        "content": "(തുടർന്ന് അവയവത്തിൻ്റെ പേര് മാറ്റി പറഞ്ഞുകൊണ്ട് മൂക്കിന്മേലും വായിന്മേലും (ചുണ്ടുകളിൽ രണ്ടും നാവിൽ ഒന്നും) ചെവികളിലും കൈകളിലും കാലുകളിലും പൊക്കിളിനു താഴെയും പൂശണം.)"
    },
    {
        "type": "subheading",
        "content": "(അനന്തരം വിശ്വാസപ്രമാണം ദൈവമാതാവിൻ്റെയും പരിശുദ്ധന്മാരുടെയും കുക്കിലിയോൻ ഹൂത്തോമോ മുതലായവ ചൊല്ലണം)"
    }
]