[
    {
        "type": "heading",
        "content": "ഭവനശുദ്ധീകരണം"
    },
    {
        "type": "link-collapsible",
        "file": "commonPrayers/doxology.json"
    },
    {
        "type": "collapsible-block",
        "title": "പ്രാർത്ഥന",
        "items": [
            {
                "type": "prose",
                "content": "കർത്താവേ! നിൻ്റെ സമാധാനവും ശാന്തിയും ഈ ഭവനത്തിൽ വസിപ്പിച്ച് ഇതിലുള്ള സകലത്തെയും അനുഗ്രഹിക്കണമെ. ഇതിലെ വരവുചെലവുകൾ തിരുനാമമഹത്വത്തിന്നും നീതിയുടെ പരിപാലനത്തിനും ആയിരിക്കുമാറാകണമെ. നിന്നിൽ നിന്നുള്ള സകല നന്മകളാലും അനുഗ്രഹങ്ങളാലും ഇതിനെ ഐശ്വര്യപ്പെടുത്തി ഇതിൽ വസിക്കുന്നവർക്ക് മുഖപ്രസന്നത നൽകണമെ. ആയുഷ്ക്കാലം മുഴുവനും രഹസ്യകാര്യങ്ങളിലും പരസ്യകാര്യങ്ങളിലും ഇവർ നിന്നെ പ്രീതിപ്പെടുത്തുവാനിടയാകണമെ. ഞങ്ങളുടെ കർത്താവും നിത്യദൈവവുമേ! ഇവരുടെ മരിച്ചുപോയവർക്ക് ആശ്വാസവും നല്ല ഓർമ്മയും നല്കണമെ. മോറാൻവാലോഹാൻ…"
            }
        ]
    },
    {
        "type": "heading",
        "content": "കുക്കിലിയോൻ (1-ാം രാഗം)"
    },
    {
        "type": "song",
        "content": "എന്നാത്മാവിനെ നിങ്കലുയർത്തുന്നേൻ നാഥാ! - ഹാലേ... ഉ - ഹാ...\nനീയെൻ ശരണം ലജ്ജി - ക്കരുതേ ഞാൻ."
    },
    {
        "type": "song",
        "content": "വൈരികളെന്നെച്ചൊല്ലിപ്പുകഴരുതേ - ഹാലേ... ഉ - ഹാ...\nലജ്ജിക്കരുതേ നിന്നാ - ശ്രിതരാരും."
    },
    {
        "type": "song",
        "content": "ദോഷികൾ നാണിക്കും പാഴ്പ്പണിയിൽ - ഹാലേ... ഉ - ഹാ...\nനാഥാ! നിൻ പാതകളെന്നെ - കാട്ടിടുക."
    },
    {
        "type": "song",
        "content": "അറിയിക്കണമെന്നെ നിൻ ചെറുവഴികൾ- ഹാലേ... ഉ - ഹാ...\nനേരിൽ നയിച്ചെന്നെപ്പരിശീ - ലിപ്പിക്ക."
    },
    {
        "type": "subtext",
        "content": "ബാറെക്മോർ. ശുബഹൊ… മെനഓലം…"
    },
    {
        "type": "heading",
        "content": "എക്ക്ബൊ"
    },
    {
        "type": "subheading",
        "content": "ലൻബീയൊ"
    },
    {
        "type": "song",
        "content": "നരവത്സലനേ!-ജലനിധിയിൽ\nനിബി യോനായെ - വീണ്ടവനേ!\nദുരിതമഹാജല നിധിയതിൽ നി-\nന്നടിയാരെ വീണ്ടീ - ടേ - ണം."
    },
    {
        "type": "subtext",
        "content": "സ്തൗമെൻകാലോസ്…"
    },
    {
        "type": "collapsible-block",
        "title": "പ്രുമിയോൻ",
        "items": [
            {
                "type": "prose",
                "content": "നിങ്ങൾ പ്രവേശിക്കുന്ന സകല ഭവനങ്ങൾക്കും സമാധാനം ആശംസിപ്പീൻ എന്ന് തിരുവായ് മൊഴിഞ്ഞവനായ കർത്താവേശുമിശിഹാ! നിനക്കു സ്‌തുതി. കർത്താവേ! നിൻ്റെ സമാധാനവും ഐക്യവും ഈ ഭവനത്തിൽ ഉണ്ടാകുമാറാകണമെ. എല്ലാവിധ നാശങ്ങളിൽനിന്നും ഇതിൻ്റെ വാതിൽപ്പടികൾക്ക് നീ മുദ്രയിടണമെ. സകലവിധ വേദനകളിൽനിന്നും രോഗങ്ങളിൽനിന്നും പാപങ്ങളിൽനിന്നും ഇതിൽ പാർക്കുന്നവരെ കാത്തുകൊള്ളണമെ. ഇതിൽ വസിക്കുന്നവരെ ഞെരുക്കങ്ങളിൽ നിന്നും ദുഃഖങ്ങളിൽനിന്നും സംരക്ഷിച്ചുകൊള്ളണമെ. സകലവിധ തെറ്റുകളിൽനിന്നും ക്ലേച്ഛതകളിൽനിന്നും ഇവരെ രക്ഷിച്ചുകൊള്ളണമെ. ഊ ഭവനത്തിലെ സമീപസ്ഥരെ കാത്തുകൊള്ളുകയും ദൂരസ്ഥരെ തിരിച്ചുവരുത്തുകയും രോഗികളെ സന്ദർശിക്കുകയും പരേതർക്ക് പാപപരിഹാരം നൽകുകയും ചെയ്യണമെ. ഇതിൽ നിവസിക്കുന്നവരെ നിൻ്റെ സത്യവും നിന്നിലുള്ള ഭക്തിയും നിന്റെ കരുണയും സ്നേഹവും ദയവും കൊണ്ട് നിറയ്ക്കണമെ. ഈ ഭവനം ശുദ്ധീകരിക്കപ്പെടുന്ന ഈ സമയത്തും എല്ലാ പെരുന്നാളുകളിലും..... നിന്നെ ഇവർ ബഹുമാനിച്ച് വന്ദിച്ച് സ്‌തുതിക്കുകയും ചെയ്യണമെ. ബ്കുൽഹുൻ…"
            }
        ]
    },
    {
        "type": "collapsible-block",
        "title": "സെദറാ",
        "items": [
            {
                "type": "prose",
                "content": "ദഹിപ്പിക്കുന്ന അഗ്നിയായ ദൈവം പരിശുദ്ധ ത്രിത്വത്തിന്റെ ദൃഷ്ടഷ്‌ടാന്തത്തിൽ തന്റെ സ്നേഹിതനായ അബ്രഹാമിന്റെ അടുത്ത് ചെന്നു. അവിടുന്ന് തൻ്റെ ബഹുമാന്യതയുടെ ഔന്നത്യത്തിൽ നിന്നിറങ്ങിവന്ന് വൃക്ഷത്തണലിൽ വിശ്രമിച്ചു. പറുദീസായിലെ വൃക്ഷങ്ങളെ നട്ടവൻ ഒരു ദരിദ്രനെപ്പോലെ ഭൂമിയിൽ കൂടി സഞ്ചരിച്ചു. സ്വർഗ്ഗം തന്റെ സിംഹാസനവും ഭൂമി പാദപീഠവും ആയിരിക്കുന്നവൻ ഒരു നിസ്സാരനെപ്പോലെ അബ്രഹാമിന്റെ അടുത്തുചെന്നു. മാലാഖമാർക്കുപോലും നേരെനോക്കുവാൻ കഴിവില്ലാത്തവനായ ദൈവത്തെ അബ്രഹാം കണ്ട് ഓടി ചെന്ന് തിരുമുമ്പാകെ വന്ദിക്കുകയും “കർത്താവേ! അവിടുത്തെ ദയാദൃഷ്ടി എന്നിലുണ്ടെങ്കിൽ അവിടുത്തെ ദാസനെ വിട്ടു പോകരുതേ. അല്പം വെള്ളം എടുത്ത് ഞാൻ അവിടുത്തെ കാലുകളെ കഴുകിക്കൊള്ളട്ടെ. വൃക്ഷത്തിൻ കീഴിൽ വിശ്രമിച്ച് അപ്പക്കഷണങ്ങളെടുത്ത് ഭക്ഷിച്ച് തൃപ്‌തിയായശേഷം പോകാം, അവിടുന്ന് ഇങ്ങനെ ഈ ദാസൻ്റെ അടുത്തുകൂടി കടന്നുപോകുവാനിടയായല്ലോ\" എന്നപേക്ഷിക്കുകയും ചെയ്തു. അവിടുത്തെ മഹനീയതയ്ക്ക് ഇതു പ്രീതികരമായിത്തോന്നുകയും ഒരു ക്ഷീണിതനെപ്പോലെ അവിടെ വിശ്രമിക്കുകയും സ്വദാസനായ അബ്രഹാം വിളമ്പിക്കൊടുത്തവ വിസ്മയകരമാം വിധം ഭക്ഷിക്കുകയും അവനെയും ഭാര്യയായ സാറായെയും അവൻ്റെ സമ്പാദ്യങ്ങളെയും അനുഗ്രഹിക്കുകയും ചെയ്‌തു. കർത്താവേ! തിരുമുമ്പാകെ ഞങ്ങളർപ്പിച്ചിരിക്കുന്ന ഈ സുഗന്ധധൂപം മൂലം ഈ നിന്റെ ദാസന്റെ ഭവനത്തെയും സമ്പത്തുകളെയും അനുഗ്രഹിക്കണമെ + ഇപ്പോൾ ഈ ഭവനത്തിലും ഇതിലെ നിവാസികൾക്കും വേണ്ടി കരുണയും കൃപയും നിന്നോട് ഞങ്ങൾ യാചിക്കുന്നു. ഈ നിൻ്റെ ഭൃത്യന്റെ യാചന തിരുസന്നിധിയിൽ എത്തുകയും ഈ ഭവനം ഐശ്വര്യമുള്ളതായിത്തീരുകയും ഇതിലെ നിവാസികൾ കുറ്റമില്ലാത്തവരായിത്തീർന്ന് രക്ഷപ്രാപിക്കുകയും ചെയ്യുമാറാകണമെ. നിന്റെ കുഞ്ഞാടുകൾ നിൻ്റെ പുൽമാലികളിൽ മേയുകയും നിന്റെ പെണ്ണാടുകൾ നിൻ്റെ നന്മകളാൽ തൃപ്‌തരാകുകയും ഞങ്ങളെല്ലാവരും നിന്നിൽനിന്ന് കരുണ പ്രാപിക്കുകയും ചെയ്യുമാറാകണമെ. പാപികളിൽ കരുണ ചെയ്യുന്നവനും അനുതാപികളിൽ പ്രീതിപ്പെടുന്നവനുമായ കർത്താവേ! നിൻ്റെ മഹാകരുണയാൽ ഞങ്ങളിൽ കനിവുതോന്നി ഞങ്ങളെ അനുഗ്രഹിക്കുകയും തിരുവുള്ളംതോന്നി ഞങ്ങളുടെ പ്രാർത്ഥനകളും ധൂപവും അംഗീകരിക്കുകയും ഞങ്ങളുടെ ആത്മാക്കളെ വിശുദ്ധീകരിക്കുകയും ഞങ്ങൾക്കും വിശ്വാസികളായ ഞങ്ങളുടെ പരേതർക്കും പാപമോചനം നൽകുകയും ചെയ്യണമെ. ഞങ്ങൾ നിനക്കും നിന്റെ പിതാവിനും പരിശുദ്ധറൂഹായ്ക്കും സ്‌തുതിയും സ്തോത്രവും കരേറ്റുന്നു. ഹോശോ…"
            }
        ]
    },
    {
        "type": "song",
        "content": "വാഴ്‌‌വേറ്റബ്രാഹാം--താതൻ തൻ ഭവനം\n/tമൂന്നു പുമാന്മാരാൽ\n/tസാക്ഷാൽ മണവാളൻ മശിഹാ\n/tസക്കായ് ഭവനത്തെ വാഴ്ത്തി,\nസ്വാരാധകരേ - റിയ വീട്ടിൽ - ത്രിത്വം വാണീടണമേ നൽ-\n/tതലമറുയാ--ലിതു വാഴ്ത്തപ്പെടണം."
    },
    {
        "type": "song",
        "content": "ഏവൻഗേലോനിൽ--മോറാൻ ശിഷ്യരൊടായ്\n/tചൊല്ലി കേട്ടേൻ ഞാൻ\n/tകൈക്കൊൾവൂ നിങ്ങളെ വീടേ-\n/tതാവീ - ടെന്നെ കൈക്കൊൾവൂ\nഅബ്രാഹാമിൻ ഭവനം പോൽ - ഞങ്ങളണഞ്ഞൊരു ഭവനത്തെ\n/tരക്ഷകനേ! - വാഴ്ത്തുക തൃക്കൈയാൽ."
    },
    {
        "type": "subtext",
        "content": "ബാറെക്മോർ, ശുബഹൊ…"
    },
    {
        "type": "song",
        "content": "ശൂന്യാരണ്യത്തിൽ - നേടി സംതൃപ്തി,\n/tജനമഞ്ചപ്പത്താൽ\n/tശ്രേഷ്ഠാ-ചാര്യന്മാരാർന്നോ-\n/tരീഗേ - ഹത്തെയുമതിനുള്ളിൽ\nപാർപ്പോരെയും രക്ഷകനേ!\nതൃക്കൈയാൽ വാഴ്ത്തണമേ നൽ\n/tതലമുറയാ - ലിതു വാഴ്ത്തപ്പെടണം"
    },
    {
        "type": "subtext",
        "content": "മെനഓലം ..."
    },
    {
        "type": "song",
        "content": "ഏ - ലിയാവി - ന്നാശീർവ്വാദത്താൽ; വിധവാഗേഹത്തിൽ\n/tകുംഭ - ത്തിൽ ധാന്യപ്പൊടിയും\n/tകൊമ്പിൽ തൈലവുമറ്റില്ല\nആ വരമാർന്നീടട്ടെ നിൻ – ഭക്തരണഞ്ഞൊരു ഭവനം നൽ\n/tതലമുറയാ – ലിതു വാഴ്ത്തപ്പെടണം."
    },
    {
        "type": "subtext",
        "content": "മൊറിയൊ…"
    },
    {
        "type": "collapsible-block",
        "title": "എത്രോ",
        "items": [
            {
                "type": "prose",
                "content": "നിങ്ങൾ ചെല്ലുമ്പോൾ നിങ്ങളെ സ്വീകരിക്കുന്ന ഏതുഭവനവും എന്നെയാകുന്നു സ്വീകരിക്കുന്നതെന്നു തന്റെ പരിശുദ്ധ ശിഷ്യന്മാരോട് അരുളിച്ചെയ്‌തവനായ മിശിഹാതമ്പുരാനേ! നിൻ്റെ ആരാധകരുടെ ഈ ഭവനത്തെ അനുഗ്രഹിക്കുകയും നിൻ്റെ പരിശുദ്ധ നാമംമൂലം നിന്റെ ഈ ദാസരെ സന്തോഷിപ്പിക്കുകയും ചെയ്യണമെ. സന്തോഷവും ആനന്ദവും നിറഞ്ഞ പ്രസന്ന മുഖങ്ങളോടുകൂടെ നിന്നിൽ നിന്ന് രണ്ടുലോകങ്ങളിലും നല്ല പ്രതിഫലം പ്രാപിക്കുവാൻ ഇവർക്ക് കൃപ നൽകുകയും ചെയ്യണമെ."
            },
            {
                "type": "subtext",
                "content": "മോറാൻ"
            }
        ]
    },
    {
        "type": "heading",
        "content": "പെത്ഗോമൊ"
    },
    {
        "type": "song",
        "content": "ഹാലേലുയ്യാ-ഉ-ഹാലേലൂയ്യാ-നാഥാ! നിൻ വെളിവും വിശ്വാസമതും നൽകീടണമേ;\nസാന്ത്വനമരുളി പാവനഗിരിശിബിരങ്ങളിലേക്കു നയിച്ചീടണമെന്നെ. ഹാലേലുയ്യാ."
    },
    {
        "type": "collapsible-block",
        "title": "ഏവൻഗേലിയോൻ",
        "items": [
            {
                "type": "subheading",
                "content": "ലൂക്കോസ് 19 :1-10"
            },
            {
                "type": "prose",
                "content": "യേശു യറീഹോവിൽ കൂടി കടന്നുപോകുമ്പോൾ ധനവാനും ചുങ്കക്കാരുടെ പ്രമാണിയുമായ 'സക്കായി' എന്നു പേരുള്ള ഒരുവൻ യേശു ആരാണെന്നു കാണുവാനാഗ്രഹിച്ചു. പുരുഷാരം നിമിത്തം അതു കഴിഞ്ഞില്ല. എന്തെന്നാൽ സക്കായി പൊക്കം കുറഞ്ഞവനായിരുന്നു. അവൻ യേശുവിനെ കാണുവാനായിട്ട് മുമ്പേ ഓടി ഒരു കാട്ടത്തിയിൽ കയറിയിരുന്നു. അതിലെയായിരുന്നു യേശുവിന് പോകേണ്ടിയിരുന്നത്. ആസ്ഥലത്തെത്തിയപ്പോൾ യേശു അവനെ കണ്ടിട്ട് അവനോട് \"സക്കായി! നീ വേഗം ഇറങ്ങിവരിക. ഇന്നെനിക്ക് നിൻ്റെ വീട്ടിൽ താമസിക്കേണ്ടിയിരിക്കുന്നു\" എന്നു പറഞ്ഞു. അവൻ വേഗം ഇറങ്ങിച്ചെന്ന് സന്തോഷത്തോടെ അദ്ദേഹത്തെ സ്വീകരിച്ചു. എല്ലാവരും അതുകണ്ട് നീരസപ്പെട്ട്: “ഇവൻ പാപിയായ മനുഷ്യന്റെ അടുക്കൽചെന്ന് താമസിച്ചുവല്ലോ\" എന്നു പറഞ്ഞു. സക്കായി നിന്നുകൊണ്ട് യേശുവിനോടു “കർത്താവേ! ഇതാ എന്റെ വസ്‌തുക്കളിൽ പകുതി ഞാൻ ദരിദ്രർക്കു കൊടുക്കുന്നു. ഏതൊരുവനിൽ നിന്നെങ്കിലും ഞാൻ അപഹരിച്ചിട്ടുള്ളത് ഒന്നിനു നാലുവീതം തിരിച്ചു കൊടുക്കുകയും ചെയ്യുന്നു\" എന്നു പറഞ്ഞു. യേശു പറഞ്ഞു; “ഇവനും അബ്രഹാമിൻ്റെ പുത്രനാകകൊണ്ട് ഇന്ന് ഈ ഭവനത്തിന് രക്ഷയുണ്ടായി. എന്തെന്നാൽ കാണാതെ പോയിട്ടുള്ളതിനെ അന്വേഷിച്ചു രക്ഷിക്കുവാനായിട്ടാണ് മനുഷ്യപുത്രൻ വന്നിരിക്കുന്നത്.”"
            }
        ]
    },
    {
        "type": "heading",
        "content": "(മാർ യാക്കോബിന്റെ ബോവൂസൊ)"
    },
    {
        "type": "song",
        "content": "കർത്താവേ! നിന്നാർദ്രത നിറയും വാതിൽ തുറന്നീ\nപ്രാർത്ഥന കേട്ടിട്ടാത്മാക്കളിൻപുണ്ടാകേണം."
    },
    {
        "type": "song",
        "content": "ഗൂഢം വീട്ടിൽ പ്രാർത്ഥിപ്പതിലാണുടയോനിഷ്ടം\nശബ്ദത്താലല്ലാർന്നതു ഭാഗ്യം ധർമ്മിഷ്ഠന്മാർ"
    },
    {
        "type": "song",
        "content": "സൗമ്യൻ മോശ പ്രാർത്ഥനമൂലം ഭാഗിച്ചാഴി\nകൂട്ടം നീങ്ങി, ദുഷ്ടൻ, ഫറവോൻ മുങ്ങിപ്പോയി"
    },
    {
        "type": "song",
        "content": "ദാവീദിൻ പ്രാർത്ഥന കേട്ടീശന്നാർദ്രത തോന്നി\nപാപം മോചിച്ചേകീ വീണ്ടും പ്രവചനശക്തി."
    },
    {
        "type": "song",
        "content": "ചൂളയ്ക്കുള്ളിൽ ഹാനനിയന്മാർ പ്രാർത്ഥിച്ചപ്പോൾ\nതീക്കുണ്ഡത്തീന്നവരെ ദൈവം സംരക്ഷിച്ചു."
    },
    {
        "type": "song",
        "content": "നിര്യാണം, ന്യായത്തിൻപീഠം, നരകം മൂന്നും\nഭീയേറ്റീടുന്നേൻ കർത്താവേ! എന്നുള്ളത്തിൽ"
    },
    {
        "type": "subtext",
        "content": "മൊറിയൊ…"
    },
    {
        "type": "collapsible-block",
        "title": "പ്രാർത്ഥന",
        "items": [
            {
                "type": "prose",
                "content": "ദൈവാധിദൈവവും, കർത്താധികർത്താവും വിശ്വാസപൂർവ്വം തന്നെ വിളിക്കുന്നവർക്ക് മറുപടി നൽകുന്നവനുമായുള്ളവേ! ബലഹീനനും പാപിയുമായ നിന്റെ ദാസനാകുന്ന ഞാൻ അയോഗ്യനെങ്കിലും എൻ്റെ ബലഹീനമായ പ്രാർത്ഥന സ്വീകരിക്കണമെ. നോഹിനെയും മക്കെളെയും മൃഗങ്ങളെയും പക്ഷികളെയും ഇഴജന്തുക്കളെയും ജലപ്രളയത്തിൽനിന്ന് പെട്ടകത്തിൽ നീ സംരക്ഷിച്ചതുപോലെയും, നിൻ്റെ സ്നേഹിതനായ അബ്രഹാമിനെ രാജാക്കന്മാരുടെ വാളിൽനിന്ന് രക്ഷിച്ച് അവനെയും അവൻ്റെ സമ്പത്തുകളെയും അനുഗ്രഹിച്ചപ്രകാരവും, സോദോമിലെ അഗ്നിയിൽ നിന്ന് ലോത്തിനെ രക്ഷിച്ചതുപോലെയും, ലാബാന്റെ ഭവനത്തിൽ വച്ച് യാക്കോബിനെ നീ കാത്ത് അവനെ വലിയവനാക്കി സമ്പാദ്യങ്ങൾ വർദ്ധിപ്പിച്ച് കൊടുത്തതുപോലെയും, മിസ്രേമിൽ വച്ച് യൗസേപ്പിനെ നീ സംരക്ഷിച്ച് ഭരണാധിപനാക്കിത്തീർക്കുകയും അവന്റെ സമ്പാദ്യവും വരവുകളും വർദ്ധിപ്പിക്കുകയും അപകടങ്ങളിൽനിന്ന് കാത്തുകൊള്ളുകയും ചെയ്‌തതുപോലെയും, പുണ്യവാനായ ഈയ്യോബിൻ്റെ സമ്പാദ്യങ്ങൾ അവൻ്റെ പരിശോധനയ്ക്കുശേഷം ഇരട്ടിയായി വർദ്ധിപ്പിച്ചതുപോലെയും, മോശയെയും ഇസ്രായേൽ ജനത്തെയും സമുദ്രത്തിൽനിന്നും ഫറവോനിൽ നിന്നും സംരക്ഷിച്ചപ്രകാരവും, മോശയുടെ പ്രാർത്ഥനയും അഹറോൻ്റെ ധൂപവും ഫിനഹാസിന്റെ വാളും മൂലം ഇസ്രായേലിൽ നിന്ന് കോപവും മരണവും നിരോധിച്ചതുപോലെയും, കരുണാപൂർണ്ണനും തൻ്റെ സൃഷ്‌ടിയോട് ദയവുള്ളവനുമായ കർത്താവേ! നിന്റെ ഈ ദാസന്റെ ഭവനത്തിൽ വസിക്കുന്ന എല്ലാവരിൽനിന്നും കോപവടികളും കഠിനശിക്ഷകളും വിവിധതരരോഗങ്ങളും വ്യാധികളും എല്ലാ അപകടങ്ങളും കൃപയോടെ നിരോധിക്കണമെ. ദൈവമാതാവായ മറിയാമിൻ്റെയും പരിശുദ്ധനായ മാർ…… ന്റെയും സകല പരിശുദ്ധന്മാരുടെയും പ്രാർത്ഥനയാൽ ഞങ്ങളിൽ കരുണയും കൃപയും ചെയ്യുമാറാകണമെ. ആമ്മീൻ"
            }
        ]
    },
    {
        "type": "heading",
        "content": "വെള്ളം വാഴ്ത്തുന്ന പ്രാർത്ഥന"
    },
    {
        "type": "prose",
        "content": "ഭവനശുദ്ധീകരണത്തിനുള്ള തളിപ്പായിത്തീരുവാൻ തക്കവണ്ണം പിതാവിന്റെയും + പുത്രന്റെയും + പരിശുദ്ധാത്മാവിൻ്റെയും + നാമത്തിൽ ഈ വെള്ളം വാഴ്ത്തപ്പെട്ട് ശുദ്ധീകരിക്കപ്പെട്ടിരിക്കുന്നു."
    },
    {
        "type": "subtext",
        "content": "ബശ്മോദാബോ......"
    },
    {
        "type": "prose",
        "content": "(അനന്തരം ഭവനത്തിൻ്റെ വാതിലിൽ കുരിശടയാളം വരച്ചുകൊണ്ട്)"
    },
    {
        "type": "prose",
        "content": "ഒന്നായിരിക്കുന്ന പിതാവിൻ്റെയും + പുത്രന്റെയും + പരിശുദ്ധറൂഹായുടെയും + നാമത്തിൽ ജീവനുള്ളതും ജീവിപ്പിക്കുന്നതുമായ സ്ലീബായുടെ അടയാളത്താൽ മുദ്രകുത്തപ്പെടുന്ന ഈ ഭവനം എന്നെന്നേയ്ക്കും അനുഗ്രഹിക്കപ്പെട്ട് വെടിപ്പുള്ളതായിത്തീരട്ടെ."
    },
    {
        "type": "song",
        "content": "മാതാവും ശുദ്ധന്മാരും\nഅർപ്പിക്കും മദ്ധ്യസ്ഥതയാൽ\nവാഴ്‌‌വമ്പോടീ വീടിന്നും\nവീട്ടാർക്കും നാഥാ! നൽക"
    },
    {
        "type": "link-collapsible",
        "file": "commonPrayers/niceneCreed.json"
    },
    {
        "type": "subheading",
        "content": "(തുടർന്ന് ദൈവമാതാവിന്റെയും പരിശുദ്ധന്മാരുടെയും കുക്കിലിയോനും ചൊല്ലിയശേഷം ഹൂത്തോമൊ)"
    },
    {
        "type": "link-collapsible",
        "file": "commonPrayers/cyclicPrayers.json"
    }
]