[
    {
        "type": "title",
        "content": "പെന്തികൊസ്‌തി പെരുന്നാളിലെ മുട്ടുകുത്തൽ ശുശ്രൂഷാക്രമം"
    },
    {
        "type": "prose",
        "content": "(വിശുദ്ധ കുർബാനയിൽ ബസ്മൽക്കൊയുടെ ശേഷം ഒരു പാത്രത്തിൽ വെള്ളമെടുത്ത് വെള്ളം തളിക്കുന്നതിനുള്ള സോപ്പായും അതിലിട്ട് ത്രോണോസിന്റെ താഴെയുള്ള ദർഗാമേൽ വച്ചുകൊണ്ട് ശുശ്രൂഷ ആരംഭിക്കുന്നു.)"
    },
    {
        "type": "heading",
        "content": "ഒന്നാം ശുശ്രൂഷ"
    },
    {
        "type": "collapsible-block",
        "title": "പ്രാരംഭപ്രാർത്ഥന",
        "items": [
            {
                "type": "prose",
                "content": "മനുഷ്യസ്നേഹമുള്ളവനായ കർത്താവേ! ആശ്വാസപ്രദനായ റൂഹായെന്ന ആന്തരികമായ പുതുവീഞ്ഞിന്റെ പാനത്താൽ ഞങ്ങളുടെ ആത്മാക്കൾ തൃപ്തിപ്പെടുവാൻ ഞങ്ങളെ നീ യോഗ്യരാക്കണമെ. പിതാവും പുത്രനും പരിശുദ്ധ റൂഹായുമായുള്ളോവെ! അതുമൂലം ഞങ്ങൾ നിർമ്മലീകരിക്കപ്പെട്ട് വിശുദ്ധിയുള്ളവരായിത്തീർന്ന് നിർമ്മലങ്ങളും വിശുദ്ധങ്ങളുമായ നാവുകളാൽ വന്ദ്യവും വിശുദ്ധവുമായ നിന്റെ നാമത്തിന് ഇപ്പോഴും എപ്പോഴും എന്നേക്കും വിശുദ്ധസ്തുതി പാടുമാറാകണമെ."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "ഹോശൊ.."
    },
    {
        "type": "link-collapsible",
        "file": "psalms/psalm51.json"
    },
    {
        "type": "subheading",
        "content": "(എനിയോനൊ - ഹൌ ദബ്ശുബ്‌ഹൊ)"
    },
    {
        "type": "song",
        "content": "സത്യമതാം-വാഗ്ദത്തം-ശ്ലീഹ-ർക്കായ്\nഈ ദിവസ-ത്തിൽ പ്രേഷിപ്പിച്ചോ-നേ!\n/tദേവാ! ദയചെയ്തീടണമെ."
    },
    {
        "type": "song",
        "content": "നിർമ്മല റൂ-ഹായേ ധന്യശ്ലീ-ഹർ-\nക്കീ ദിവസ-ത്തിൽ പ്രേഷിപ്പിച്ചോ-നേ!\n/tദേവാ!..."
    },
    {
        "type": "song",
        "content": "വിമലാത്മം-ശ്ലീഹന്മാരിലിറങ്ങി\nട്ടവരെ വാ-ഴ‌വിൽ നിറവുള്ളോരാ-ക്കി\n/tദേവാ!..."
    },
    {
        "type": "song",
        "content": "പ്രേഷിപ്പിച്ചപ്പരിശുദ്ധാത്മ-ത്തെ\nഞങ്ങൾക്കുൾ-ക്കൺ തെളിവേകുക നാ-ഥാ\n/tദേവാ!..."
    },
    {
        "type": "song",
        "content": "വിമലത ഞ-ങ്ങൾക്കേവർക്കും നൽ-ക\nരക്ഷകനേ!-നിൻ ജീവദ റൂഹാ-യാൽ\n/t ദേവാ!..."
    },
    {
        "type": "song",
        "content": "ശുദ്ധിയെഴും-ശിഷ്യസമൂഹത്തി-ന്നായ്\nതീനാവു-കളെ ഭാഗം ചെയ്തോ-നേ\n/t ദേവാ!..."
    },
    {
        "type": "song",
        "content": "സംവൃതരാം-ശ്ലീഹർക്കെരിതീ നാ-വായ്\nപരിശുദ്ധാ-ത്മാവിനെ ഭാഗിച്ചോ-നേ\n/t ദേവാ!..."
    },
    {
        "type": "song",
        "content": "സുവിശേഷം-ഘോഷിപ്പാൻ റൂഹാ-യാൽ\nശ്ലീഹന്മാരെ വിജ്ഞാനികളാക്കിയ\n/tദേവാ!........"
    },
    {
        "type": "subtext",
        "content": "ബാറെക്മോർ. ശുബഹോ… മെനഓലം…"
    },
    {
        "type": "song",
        "content": "നമ്മൾക്കി-ന്നാ ശ്ലീഹരിലാവാ-സം\nചെയ്തവിശുദ്ധാത്മാവിനെ വന്ദിക്കാം\n/t ദേവാ!..."
    },
    {
        "type": "subtext",
        "content": "മൊറിയോ…"
    },
    {
        "type": "subheading",
        "content": "പ്രാർത്ഥന"
    },
    {
        "type": "prose",
        "content": "കർത്താവേ! പാപനിദ്രയിൽനിന്ന് ഞങ്ങളുടെ ഹൃദയങ്ങളെ ഉണർത്തി നിൻ്റെ വിശുദ്ധ റൂഹായുടെ ആന്തരീക കിരണങ്ങളാൽ ഞങ്ങളുടെ മനസ്സുകളെ പ്രകാശിപ്പിക്കണമെ നിൻ്റെ ദിവ്യദാനങ്ങളാൽ ഞങ്ങളുടെ ആത്മാക്കളെ ശുദ്ധീകരിക്കണമെ. സാരാംശത്തിൽ ഒന്നായിരിക്കുന്ന മൂന്നു മാകളുടെ യഥാർത്ഥവും ശ്രേഷ്ഠവുമായ ആരാധനയെ തിരിച്ചറിയുവാൻ തക്കവണ്ണം ഞങ്ങളുടെ ബുദ്ധിക്കു ജ്ഞാനം നൽകുകയും ചെയ്യണമെ."
    },
    {
        "type": "subtext",
        "content": "ഹോശോ........."
    },
    {
        "type": "subheading",
        "content": "(കോനൂനൊ യൗനോയോ)"
    },
    {
        "type": "prose",
        "content": "കുതിരപ്പടയുടെമേൽ ജയം കൊണ്ട് അവയുടെ പുറത്തു കയറിയിരുന്നവരെ സമുദ്രത്തിൽ നിപതിപ്പിച്ച പ്രബലനായ കർത്താവിനെ നാം സ്‌തുതിക്കണം."
    },
    {
        "type": "prose",
        "content": "/tമൂടൽമഞ്ഞാലാവൃതവും ദൈവത്താലുല്ലിഖിതവുമാം നിയമം വികല വചസ്സാം മോശ വെടിപ്പായ് വായിച്ചു- കായി കമലിനത മനതളിരിൽ നിന്നൊഴിവായപ്പോൾ-പാവനമാമാ ത്മജ്ഞാനത്തിൽ പരമുന്നതനായ് സൂക്ഷ്‌മമതാം ബോധം നേടി ദൈവികമാം സ്തോത്രം പാടി."
    },
    {
        "type": "prose",
        "content": "ദൈവമായ യഹോവ ബലവാനും മഹത്വമുള്ളവനും ആകുന്നു. അവൻ നമുക്കു രക്ഷകനായിത്തീർന്നു."
    },
    {
        "type": "prose",
        "content": "/tഭീകരവും പാവനമഹിതവുമാം തിരുവായരുളിച്ചെയ്തു - എൻപ്രിയരേയും തോഴരെയും വേറാക്കിച്ചതിചെയ്വോർ നിങ്ങളിലുണ്ടാകാ- കാണുക ഞാൻ താതനൊടൊപ്പം തൻ സിംഹാസനമതിലുപവിഷ്ഠൻ - ശോഭിതരാവാൻ കാംക്ഷിച്ചീടുന്നോർക്കായ് ഞാൻ വർഷിച്ചിടുമമലാത്മാവിൻ ദാനം."
    },
    {
        "type": "subtext",
        "content": "ബാറെക്മോർ. ശുബഹോ... മെനഓലം..."
    },
    {
        "type": "prose",
        "content": "നേരാം വചനം ഗിരിമകുടം പൂക്കുജ്വല ദർശന തേജസ്സാലവർ തൻ ഹൃദയങ്ങളെ നിറവാക്കി - വാഗ്ദത്തം പോൽ കൊടിയൊരു കാറ്റാൽ പ്രിയരെ മോദിപ്പിച്ചു - മശിഹാ വാഗ്ദാനപ്പടി തീനാമ്പുകൾ പോൽ പാവന റൂഹായെ വിഭജിച്ചേകി."
    },
    {
        "type": "collapsible-block",
        "title": "അല്ലെങ്കിൽ",
        "items": [
            {
                "type": "prose",
                "content": "ഇരുൾമഞ്ഞിൽ മൂടിക്കിടന്നിരുന്നതായ, ദൈവത്താൽ എഴു തപ്പെട്ട ന്യായപ്രമാണത്തെ വിക്കനായ മോശ വാക്ചാ തുര്യത്തോടെ വായിച്ചു. അവൻ്റെ മനസ്സിൽനിന്ന് ലൗകീ കങ്ങളെ ഉപേക്ഷിച്ചപ്പോൾ വിശുദ്ധാത്മാവിൻ്റെ അറിവിൽ അവൻ ഉന്നതനായി ദിവ്യ സ്തോത്രങ്ങളെ ഉച്ചരിച്ചു."
            },
            {
                "type": "prose",
                "content": "/tമഹത്വവാനും പരിശുദ്ധനും സ്‌തുത്യർഹനും ആയവൻ അരുളിച്ചെയ്‌തിരിക്കുന്നത് എന്തെന്നാൽ എൻ്റെ സ്നേഹിതരും സഖികളും ആയവരേ! വഞ്ചിക്കുന്നവൻ നിങ്ങളിൽ ഉണ്ടാവുകയില്ല. ഇതാ ഞാൻ പിതാവിൻ്റെ മഹത്വസിം ഹാസനത്തിൻമേൽ ഇരിക്കുന്നു. വിശുദ്ധാത്മാവിനാൽ പ്രശോഭിതരാകുവാൻ ആഗ്രഹിക്കുന്നവരുടെ മേൽ അവൻ്റെ ദാനത്തെ ഞാൻ ചൊരിയുന്നു . ബാറെക്മോർ."
            },
            {
                "type": "prose",
                "content": "/tസത്യവചനമായിരിക്കുന്നവൻ പർവ്വതശിഖരത്തിന്മേൽ കയറിയപ്പോൾ അവന്റെ വിസ്മ്‌മനീയ കാഴ്ചയാൽ അവ രുടെ ദുഃഖം തീർത്ത് അവൻ്റെ വചനങ്ങളെ പ്രവർത്തി യിൽ വരുത്തി; കൊടുങ്കാറ്റിനാൽ തൻ്റെ സ്നേഹിതന്മാരെ സന്തോഷിപ്പിച്ചു. താൻ അവരോട് വാഗ്ദത്തം ചെയ്തി | രുന്നപ്രകാരം തീനാവുകളുടെ സാദൃശ്യത്തിൽ വിശുദ്ധാ ത്മാവിനെ ഭാഗിച്ചു കൊടുത്തു."
            },
            {
                "type": "subtext",
                "content": "സ്തൗമെൻകാലോസ് കുറിയേലായിസോൻ."
            }
        ]
    },
    {
        "type": "collapsible-block",
        "title": "പ്രുമിയോൻ",
        "items": [
            {
                "type": "prose",
                "content": "സകല മാനുഷിക ചലനങ്ങൾക്കും വിചാരങ്ങൾക്കും ബോധങ്ങൾക്കും മറഞ്ഞ് അതീതനായി സ്ഥിതിചെയ്യുന്ന അദൃശ്യനായ കർത്താവിന് സ്തു‌തി. അവൻ സ്വയംഭൂവും സ്വയം അറിയുന്നവനും സ്വയം പര്യാപ്തനുമാകുന്നു. അവൻ ദൃശ്യങ്ങളും അദൃശ്യങ്ങളുമായ സകലത്തിന്റെയും സ്രഷ്ടാവും നിയന്താവുമാകുന്നു. ആരംഭമില്ലാത്തവനും അനന്തമായി നിലനിൽക്കുന്നവനുമാകുന്നു. അനാദ്യന്തവും അപ്രമേയവു മായ സ്വയംഭൂവാകുന്നു. അവൻ പിതാവ് പുത്രൻ, പരിശുദ്ധാ ത്മാവ് എന്ന ഏക സ്വഭാവത്തോടും ഏക അധികാരത്തോടും ഏക മനസ്സോടും കൂടിയ സത്യേകദൈവമാകുന്നു. ക്ലമാ കൂടാതെ അവന് ഒരു നാമമില്ല. ഒരു കമാ മറ്റൊരു കമായെക്കാൾ ചെറുതോ പ്രായം കൂടിയതൊ അല്ല. വലുപ്പത്തിലോ ചെറുപ്പത്തിലോ ക‌മാകൾക്ക് അന്തരമോ വ്യത്യാസമോ ഇല്ല. യാതൊരു ക്‌നുമായും നാമവും അവൻ്റെ നിത്യതയിൽ നിന്ന് ചെറുതോ അന്യമോ അല്ല. പിതാവെന്നു പറഞ്ഞാൽ പുത്രനും റൂഹായും അവനിൽ നിന്നുള്ളവരാകുന്നു. പുത നെന്നു പറഞ്ഞാൽ പിതാവും റൂഹായും അവൻ മൂലമാകുന്നു അറിയപ്പെടുന്നത്. റൂഹായെന്നു പറഞ്ഞാൽ പിതാവും പുത്രനും അവനിൽ പൂർത്തിയായിരിക്കുന്നു. പിതാവ് ജനക നാകുന്നു, ജനിച്ചവനല്ല. പുത്രൻ ജനിച്ചവനാകുന്നു, ജനകനല്ല. പരിശുദ്ധ റൂഹാ പിതാവിൽ നിന്ന് പുറപ്പെടുന്നവനും പുത നിൽനിന്ന് എടുക്കുന്നവനും പിതാവിന് സമസ്വഭാവിയും തുല്യ നിത്യതയുള്ളവനും ആകുന്നു. തനിക്ക് ഈ സമയത്തും ..ബ്‌കുൽഹൂൻ"
            },
            {
                "type": "subheading",
                "content": "സെദറാ"
            },
            {
                "type": "prose",
                "content": "അദൃശ്യനും അപ്രമേയനും അനാദ്യന്തനും അപരി മിതനുമായ ദൈവമേ! നീ ഏകസാരാംശമായി അറിയപ്പെ ടുന്നു. മൂന്നു വിശുദ്ധ മാകളായി വിവേചിക്കപ്പെടുകയും ചെയ്യുന്നു. സകല വിവേകപ്രകൃതികളും മൂന്നു പ്രത്യേക ലക്ഷണങ്ങളോടുകൂടി നിന്നെക്കുറിച്ച് ഗ്രഹിക്കുന്നു. ഏക ദൈവമായ നീ മൂന്നു വന്ദ്യക്‌മാകളായി അറിയപ്പെടുന്നു. ശ്രേഷ്ഠമായ ഏക സാരാംശത്തോടും അനാദ്യന്തമായ ഏക സ്വഭാവത്തോടും കൂടി പിതാവ്, പുത്രൻ, പരിശുദ്ധ റൂഹാ എന്ന മൂന്നു പൂർണ്ണ മാകളടങ്ങിയ പരിപൂർണ്ണ ത്രിത്വമായ സത്യേക ദൈവമാകുന്നു. പിതാവായ ദൈവമേ! നിന്റെ സ്വരൂപത്തിൽ സൃഷ്ടിക്കപ്പെട്ടവനും, തന്റെ സ്വതന്ത്രബുദ്ധി മൂലം പിശാചാരാധനയിലേക്ക് വശീകരിക്കപ്പെട്ടുപോയവനും. ആയ മനുഷ്യനെ നവീകരിക്കുവാൻ നിനക്കു തിരുവിഷ്‌ടം തോന്നിയിട്ട് ഞങ്ങളുടെ മാർഗ്ഗദർശനത്തിനുവേണ്ടി നിന്റെവചനമായ പുത്രനെ നീ കൽപ്പിച്ചയച്ചു. അവൻ വ്യത്യാസം കൂടാതെ മനുഷ്യനായിത്തീർന്ന്, ദൈവത്വത്തിൻ്റെ വ്യാഖ്യാ നാതീതാവസ്ഥയെ വിശദമായി ഞങ്ങളെ അറിയിച്ച് വ്യാഖ്യാ നിച്ചുതരികയും നിന്നെയും അവൻ നിന്നിൽ നിന്നുള്ളവ നാകുന്നു എന്നതിനേയും ഞങ്ങൾ ഗ്രഹിക്കത്തക്കവണ്ണം നിന്റെ ജ്ഞാനത്തിന്റെ ദുർഗ്രഹങ്ങളും രഹസ്യങ്ങളുമായ സംഗതികൾ ഞങ്ങളെ അറിയിക്കുകയും ചെയ്തു. ദൈവ ത്വത്തിലെ മൂന്നാമത്തെ പ്രകാശത്തെക്കുറിച്ചും അവൻ ഞങ്ങളെ പഠിപ്പിച്ചു. അത് പരിശുദ്ധ റൂഹാ എന്ന ക്ലമാ യാകുന്നു. പിതാവേ! അവൻ നിന്നിൽനിന്നു വ്യാഖ്യാനാ തീതമായ നിലയിൽ പുറപ്പെടുന്നു. അവൻ സത്യറൂഹായാ കുന്നു, ആശ്വസിപ്പിക്കുന്ന റൂഹായാകുന്നു, രാജകീയ റൂഹാ യാകുന്നു, ഉത്തമ റൂഹായാകുന്നു. ജ്ഞാനത്തിന്റെ റൂഹായും പരാക്രമത്തിന്റെ റൂഹായും അറിവിൻറെ റൂഹായും പൂർത്തീ കരിക്കുന്ന റൂഹായും നിറവേറ്റുന്ന റൂഹായും ആകുന്നു. റൂഹാ അവിഭാജ്യനാകുന്നു. റൂഹാ സംഖ്യാതീതനാകുന്നു. റൂഹാ മനുഷ്യരെ സ്നേഹിക്കുന്നു. റൂഹാ ശ്ലീഹന്മാർക്ക് ജ്ഞാനം നൽകുന്നു. റൂഹാ സഹദേന്മാർക്ക് ബലം നൽകുന്നു. റൂഹാ മൽപ്പാന്മാരെ നയിക്കുന്നു. റൂഹാ നന്മകൾ പ്രവർത്തി ക്കുന്നു. റൂഹാ ബലവാനാകുന്നു. റൂഹാ സർവ്വശക്തനാകു ന്നു. റൂഹാ പ്രകൃത്യാ നിർമ്മലനും വിവിധതരം വ്യാപാര ങ്ങളോടുകൂടിയവനും ദിവ്യദാനങ്ങളുടെ ഉറവയുമാകുന്നു. സാരാംശത്തിൽ നിന്നോടും നിൻ്റെ ഏകപുത്രനോടും ഒന്നാ യിരിക്കുന്നവനാകുന്നു. അവൻ ന്യായപ്രമാണവും ദീർഘ ദർശിമാരും ശ്ലീഹന്മാരും വഴിയായി സംസാരിച്ചു. അവൻ സകലത്തിലും സമീപസ്ഥനും സകലത്തേയും പൂർണ്ണമാ ക്കുന്നവനും ആകുന്നു. അവൻ ഇഷ്ടപ്പെടുന്നവരിൽ ദാസനെപ്പോലെയല്ല, അധികാരിയെപ്പോലെ വിശുദ്ധ കാര്യങ്ങൾ ചെയ്യു ന്നു. വിശുദ്ധ ശ്ലീഹന്മാരിൽ അവൻ ആവസിച്ച ഈ ശ്രേഷ്ഠമായ പെന്തിക്കൊസ്തിപെരുന്നാൾ ദിവസത്തിൽ അവൻ മുഖാന്തരം ഞങ്ങൾ നിന്നോടപേക്ഷിക്കുന്നു. നിൻ്റെ ദാസരും ആരാധകരു മായ ഞങ്ങളിലും അവൻ വസിക്കുമാറാകണമെ. അവൻ്റെ വിശുദ്ധ നൽവരങ്ങളാൽ ഞങ്ങളെ നിറയ്ക്കണമെ. സകല പാപദൗർബല്യവും ഞങ്ങളിൽനിന്ന് നീക്കിക്കളയണമെ. ഞങ്ങളെ നിന്റെ തിരുനിവാസത്തിന് നിർമ്മലമന്ദിരങ്ങളും ഭവനങ്ങളും ആയി നിയമിക്കണമെ. ഞങ്ങളെ ശത്രുക്കളുടെ ഉഗ്രതയ്ക്കു കീഴ്പ്പെടാത്തവരാക്കിത്തീർക്കണമേ. വിശുദ്ധ സഭയുടെ പ്രജകളായ സകല വിശ്വാസികളായ പരേതർക്കും പ്രത്യേകിച്ച് സത്യവിശ്വാസത്തിൽ തങ്ങളുടെ ജീവിതം അവ സാനിപ്പിച്ചവരായ ഞങ്ങളുടെ മാതാപിതാക്കൾക്കും സഹോ ദരീസഹോദരങ്ങൾക്കും നല്ല ഓർമ്മയും സന്തോഷകരമായ ആശ്വാസവും നൽകണമെ. എന്തെന്നാൽ സർവ്വാധിപതി യായ പിതാവാം ദൈവമേ! നീയും സകലത്തെയും ജീവി പ്പിക്കുന്നവനായ നിൻ്റെ ഏകപുത്രനും സകലത്തിലും ഭാഗ്യ വാനും വന്ദ്യനും ജീവദായകനും സാരാംശത്തിൽ നിനക്കു സമനുമായ നിൻ്റെ റൂഹായും ഇപ്പോഴും എപ്പോഴും എന്നേക്കും ഞങ്ങളുടെമേൽ വാണുകൊണ്ടിരിക്കുന്നുവല്ലൊ."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "ഹോശോ.."
    },
    {
        "type": "subheading",
        "content": "(കോലോ - ഏനോനൊ നൂഹറൊ)"
    },
    {
        "type": "song",
        "content": "റൂഹ്ക്കുദിശാ-യവരോഹം ചെയ്തി-\nട്ടിപ്പരിപാവനമാം നാ-ളിൽ\nനരരൊടു സ-മ്മേളിച്ചാനവരെ\nസ്വർഗ്ഗീയന്മാരാ-ക്കീ-ടാൻ\n/tപരരോടും സ്വജന-ത്തോടും\n/tത്രിത്വത്തേയൂൽഘോ-ഷിപ്പാൻ\n/tതൻവാഗ്ദാനം പ്രേ-ഷിപ്പി-\nച്ചാശ്വാസം ശ്ലീഹർക്കേകി\nഭാഷകളരുളിയവൻ-ധ-ന്യൻ."
    },
    {
        "type": "song",
        "content": "തീനാവെന്നതുപോൽ റൂഹ്ക്കുദിശാ\nശ്ലീഹന്മാർക്കരുള-പ്പെട്ടു\nലോകത്തോ-ടവരുൽഘോഷിച്ചു\nമൂന്നതി നിർമ്മലനാ-മങ്ങൾ\n/tഒന്നിൽ തൻമെയ് രക്തങ്ങൾ\n/tമറ്റതിലാത്മബലം-ശ്ലീഹർ-\n/tക്കേവം രണ്ടു പെരുന്നാളിൽ\nദാനം നൽകിയവൻ സ്തുത്യൻ\nനിജദാനങ്ങൾക്കായ്-സ്തോത്രം"
    },
    {
        "type": "subtext",
        "content": "ബാറെക്മോർ. ശുബഹോ..."
    },
    {
        "type": "song",
        "content": "ശ്ലീഹന്മാ-രാശ്വാസപ്രദനെ\nമേലീന്നും പ്രാപി-ച്ച-പ്പോൾ\nനൂതനമാം-ഭാഷകൾ ഭാഷിച്ചു\nഗൂഢബലത്തെയാർജ്ജിച്ചു\n/tചെന്നാശ്വാസകരം-ദൗത്യം\n/tസൃഷ്ടികളോടുൽഘോ-ഷിച്ചു\n/tഅന്യരെ ശിഷ്യന്മാ-രാക്കി\nതാതാ-ത്മജ വിമലാത്മാവിൻ\nനാമത്തിൽ സ്നാനം-നൽകി"
    },
    {
        "type": "subtext",
        "content": "മെനഓലം…"
    },
    {
        "type": "song",
        "content": "മിസറേമിൽ-ചെന്നിസറായേലേ\nവിടുവിക്കെന്നേവം സീ-നായ്\nമലമേൽ മുൾ-ത്തരുവിൽ മോശയോടായ്\nസംസാരിച്ചോനാം-ദൈ-വം.\n/tരാജാക്കന്മാർ തൻ-കോട്ട\n/tസഭതൻ കാവലുമാ-കട്ടെ\n/tത്രിത്വത്തിൻ പൊരുളാ-യീടും\nതാതാ-ത്മജ വിമലാത്മാവി\nന്നവരേറ്റീടട്ടെ-സ്തോത്രം."
    },
    {
        "type": "subtext",
        "content": "മൊറിയൊ....."
    },
    {
        "type": "collapsible-block",
        "title": "എത്രൊ",
        "items": [
            {
                "type": "prose",
                "content": "പരിശുദ്ധനും സകലത്തെയും ശുദ്ധീകരിക്കുന്നവനും സത്യത്തിന്റെ കർത്താവും വിശുദ്ധ ശ്ലീഹന്മാരിൽ അഗ്നിനാവുകളാൽ ആവസിച്ച് വിശുദ്ധമായ തന്റെ ആവാസംമൂലം അവരെ ശുദ്ധീകരിച്ചവനും ആയുള്ളോവേ! തിരു സന്നിധിയിൽ ഞങ്ങൾ സമർപ്പിക്കുന്ന ഈ ധൂപത്തെ നിന്റെ പരിശുദ്ധറുഹാമൂലം ശുദ്ധീകരിച്ച് ഇതിനാൽ ഞങ്ങൾക്കു കടങ്ങളുടെ മോചനവും പാപപരിഹാരവും നൽകണമെ. ഞങ്ങളുടെ ഹൃദയങ്ങൾ അനീതിയിൽ നിന്ന് വെടിപ്പാക്കപ്പെടുമാറാകണമെ. ഞങ്ങൾ നിൻ്റെ കരുണയാൽ സദാ സന്ദർശിക്കപ്പെടുമാറാകണമെ. ഞങ്ങൾ ഇപ്പോഴും എപ്പോഴും എന്നേക്കും നിന്നെയും നിൻ്റെ പിതാവിനെയും പരിശുദ്ധറൂഹായെയും സ്തോത്രം ചെയ്തു വന്ദിച്ച് സ്തുതിക്കുകയും ചെയ്യുമാറാകണമെ."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "മോറാൻവാലോ...."
    },
    {
        "type": "subheading",
        "content": "(സൂമ്മോറൊ)"
    },
    {
        "type": "song",
        "content": "പാവനമാം പൊൻനീർച്ചാ-ൽ പോൽ\nവായ്കളിൽ നിന്നും കാതു-കളിൽ\nജീവൻ പ്രവഹിപ്പിച്ചീടും\nനിബിയന്മാരെ കേട്ടി-ടുവീൻ\nപാവനമാം സുവിശേഷത്തിൻ\nസന്ദേശം കൈക്കൊൾവോ-ർക്കായ്\nസംരക്ഷിതമാം നൽകതിരും\nജീവനുമുന്നത രാജ്യമതും\nകാഹളതുല്യം ഘോഷിക്കും\nശ്ലീഹന്മാരെ ശ്രദ്ധിപ്പിൻ."
    },
    {
        "type": "subheading",
        "content": "വായനകൾ"
    },
    {
        "type": "prose",
        "content": "ഉല്പത്തി 11 : 1 - 9"
    },
    {
        "type": "prose",
        "content": "ന്യായാധിപന്മാർ 13 : 24-14 : 7"
    },
    {
        "type": "prose",
        "content": "അപ്പോ. പ്രവൃത്തികൾ 19 : 1 - 6,"
    },
    {
        "type": "prose",
        "content": "1 കോരിന്തി 14 : 20 - 25"
    },
    {
        "type": "subheading",
        "content": "(പെത്ഗോമൊ)"
    },
    {
        "type": "song",
        "content": "ഹാലേ............ ഉഹാലേ.... .. ആനന്ദപ്രദനാം റൂഹാ-എന്നെ\nനയിക്കേണം നിൻ രക്ഷാമാർഗ്ഗത്തിൽ.......ഹാലേലുയ്യാ."
    },
    {
        "type": "heading",
        "content": "ഏവൻഗേലിയോൻ"
    },
    {
        "type": "subheading",
        "content": "യോഹന്നാൻ 14 : 1 - 17."
    },
    {
        "type": "collapsible-block",
        "title": "ഏവന്‍ഗേലിയോൻ വായന",
        "items": [
            {
                "type": "prose",
                "content": "“നിങ്ങളുടെ ഹൃദയം ചലിക്കരുത്. നിങ്ങൾ ദൈവത്തിൽ വിശ്വസിപ്പിൻ! എന്നിലും വിശ്വസിപ്പിൻ. എന്റെ പിതാവിന്റെ ഭവനത്തിൽ വാസസ്ഥലങ്ങൾ വളരെയുണ്ട്. ഇല്ലെങ്കിൽ ഞാൻ നിങ്ങളോടു പറയുമായിരുന്നു. നിങ്ങൾക്കു സ്ഥലം തയ്യാറാക്കുവാൻ വേണ്ടിയാണല്ലൊ ഞാൻ പോകുന്നത്. ഞാൻ പോയാൽ നിങ്ങൾക്കായി സ്ഥലം തയ്യാറാക്കും. ഞാൻ ഇരിക്കുന്നിടത്ത് നിങ്ങളും ഇരിക്കുവാൻ വേണ്ടി, ഞാൻ വീണ്ടും വന്ന് നിങ്ങളെ കൂട്ടിക്കൊണ്ടുപോകും. ഞാൻ എവിടേക്കു പോകുന്നു എന്നു നിങ്ങൾക്കറിയാം. വഴിയും നിങ്ങൾക്കറിയാം. അപ്പോൾ തോമാ അദ്ദേഹത്തോട്\"കർത്താവെ! അങ്ങവിടേക്കാണ് പോകുന്നതെന്ന് ഞങ്ങൾക്കറിഞ്ഞുകൂടാ. (പിന്നെ) വഴിയറിയുവാൻ ഞങ്ങൾക്കെങ്ങനെ കഴിയും?\" എന്നു ചോദിച്ചു. യേശു അവനോടു \"വഴിയും സത്യവും ജീവനും ഞാൻ തന്നെയാകുന്നു. എന്നിൽകൂടിയല്ലാതെ ഒരുവനും പിതാവിൻ്റെ അടുക്കൽ എത്തുകയില്ല. നിങ്ങൾ എന്നെ അറിഞ്ഞിരുന്നുവെങ്കിൽ എന്റെ പിതാവിനെയും അറിയുമായിരുന്നു. ഇപ്പോൾ മുതൽ നിങ്ങൾ അദ്ദേഹത്തെ അറിയുന്നു. അദ്ദേഹത്തെ നിങ്ങൾ കാണുകയും ചെയ്തിരിക്കുന്നു.” എന്നു പറഞ്ഞു. പീലിപ്പോസ് യേശുവിനോട് “കർത്താവേ! പിതാവിനെ ഞങ്ങൾക്കു കാണിച്ചുതരണമെ ഞങ്ങൾക്കു അതുമതി” എന്നു പറഞ്ഞു. യേശു അവനോടിപ്രകാരം പറഞ്ഞു. “ഫിലിപ്പേ!” ഈ കാലമത്രയും ഞാൻ നിങ്ങളോടുകൂടി ത്തന്നെ ഇരുന്നിട്ടും നീ എന്നെ അറിഞ്ഞില്ലയൊ? എന്നെ കാണുന്നവൻ പിതാവിനെ കണ്ടുകഴിഞ്ഞു. പിന്നെ പിതാവിനെ കാണിച്ചുതരണമെ എന്നു നീ പറയുന്നതെന്ത്? ഞാൻ പിതാവിലും പിതാവ് എന്നിലും സ്ഥിതിചെയ്യുന്നു എന്ന് നീ വിശ്വസിക്കുന്നില്ലയൊ? ഞാൻ സത്യമായും സത്യമായും നിങ്ങളോടു പറയുന്നു. എന്നിൽ വിശ്വസിക്കുന്നവൻ ഞാൻ ചെയ്യുന്ന പ്രവൃത്തികൾ ചെയ്യും. ഞാൻ എൻ്റെ പിതാവിന്റെ അടുക്കലേക്കു പോകുന്നതുകൊണ്ട് അവയിൽ കൂടുതലായിട്ടുള്ളതും അവൻ ചെയ്യും. എൻ്റെ നാമത്തിൽ നിങ്ങളാൽ യാചിക്കപ്പെടുന്നതിനെ പിതാവ് തന്റെ പുത്രൻമൂലം മഹിമയുള്ളവനാകുവാനായിട്ട് ഞാൻ നിങ്ങൾക്കു സാധിച്ചു തരും. എന്റെ നാമത്തിൽ നിങ്ങൾ എന്നോടു യാചിച്ചാൽ ഞാൻ അതു സാധിച്ചുതരും. നിങ്ങൾ എന്നെ സ്നേഹിക്കുന്നു എങ്കിൽ എന്റെ കൽപ്പനകളെ ആചരിപ്പിൻ. ഞാൻഎൻ്റെ പിതാവിനോടപേക്ഷിക്കും. അദ്ദേഹം എന്നേക്കും നിങ്ങളോടുകൂടിയിരിപ്പാൻ തക്കവണ്ണം മറ്റൊരു \"ആശ്വാസദാതാ\"വിനെ തരികയും ചെയ്യും അവൻ സത്യ(സ്വരൂപ)നായ ആത്മാവാകുന്നു. ലോകത്തിനു അവനെ സ്വീകരിപ്പാൻ സാധിക്കയില്ല. എന്തെന്നാൽ ലോകം അവനെ കണ്ടിട്ടുമില്ല; അറിഞ്ഞിട്ടുമില്ല; എന്നാൽ അവൻ നിങ്ങളുടെ അടുക്കൽ വസിക്കുകയും നിങ്ങളിൽ സ്ഥിതിചെയ്കകയും ചെയ്യുന്നതു കൊണ്ട് നിങ്ങളാൽ അറിയപ്പെടും."
            }
        ]
    },
    {
        "type": "subheading",
        "content": "ലുത്തിനിയാ"
    },
    {
        "type": "prose",
        "content": "നാമെല്ലാവരും ഉത്സാഹപൂർവ്വം നന്നായി നിന്നു കൊണ്ട് ദൈവത്തിനു പ്രീതികരമായ ശബ്ദത്തിൽ കുറിയേലായിസ്സോൻ എന്നു ഏറ്റുചൊല്ലണം."
    },
    {
        "type": "subtext",
        "content": "കുറിയേലായിസ്സോൻ."
    },
    {
        "type": "prose",
        "content": "ആത്മീയമായ നടപടികൾ മൂലം അനശ്വരമായ പ്രകാശത്തിലും ജീവനിലും ആനന്ദിക്കത്തക്കവണ്ണം പെന്തിക്കൊസ്തിയുടെയും ഞായറാഴ്ചകളുടെയും വിശുദ്ധ ദിവസങ്ങളിൽ നിവർന്നുനിന്നു പ്രാർത്ഥിക്കുവാൻ ഞങ്ങൾക്കു കൃപ നൽകിയവനേ! നിന്നോടു ഞങ്ങൾ അപേക്ഷിക്കുന്നു."
    },
    {
        "type": "subtext",
        "content": "കുറിയേലായിസ്സോൻ."
    },
    {
        "type": "prose",
        "content": "ഞങ്ങളുടെ പിതാവും വർഗ്ഗത്തലവനുമായ ആദാമിന്റെ കൽപ്പനലംഘനം മൂലം ഞങ്ങൾ ഭൂമിയിൽ നിപതിച്ചു പോയപ്പോൾ ദൈവോചിതമായ പുനരുത്ഥാനംമൂലം ഞങ്ങളെല്ലാവരെയും ഒരുമിച്ച് ഉത്ഥാനം ചെയ്യിച്ചവനേ! നിന്നോടു ഞങ്ങൾ അപേക്ഷിക്കുന്നു."
    },
    {
        "type": "subtext",
        "content": "കുറിയേലായിസ്സോൻ."
    },
    {
        "type": "prose",
        "content": "വിഗ്രഹാരാധനമൂലം ആകെൽക്കറുസായുടെ ആരാധകന്മാരായി തീർന്നുപോയ ഞങ്ങളെ വിശുദ്ധ ത്രിത്വത്തെക്കുറിച്ചുള്ള ജ്ഞാനം വഴിയായി ആ വിശുദ്ധത്രിത്വത്തിൽ ഒരുവനായി സ്ഥിതി ചെയ്‌തുകൊണ്ട് അതിന്റെ ആരാധകന്മാരാക്കി സജ്ജീകരിച്ചവനേ! നിന്നോടു ഞങ്ങൾ അപേക്ഷിക്കുന്നു. നാം മൂന്നു പ്രാവശ്യം കുറിയേലായിസോൻ എന്നു ചൊല്ലണം."
    },
    {
        "type": "subtext",
        "content": "കുറിയേ...കുറിയേ… കുറിയേ..."
    },
    {
        "type": "prose",
        "content": "ശുശ്രൂഷക്കാരൻ:- നാം നിലത്തു മുട്ടുകുത്തി കർത്താവിനോടു പ്രാർത്ഥിക്കണം."
    },
    {
        "type": "subheading",
        "content": "(പട്ടക്കാരൻ ത്രോണോസിന്റെ ദർഗായുടെ മുമ്പിൽ മുട്ടുകുത്തി ക്കൊണ്ട് താഴെക്കാണുന്ന രഹസ്യപ്രാർത്ഥന ചൊല്ലുന്നു. അപ്പോൾ മറ്റുള്ള എല്ലാവരും മുട്ടുകുത്തിക്കൊണ്ട് കുറിയേലാ യിസ്സോൻ ചൊല്ലുന്നു.)"
    },
    {
        "type": "collapsible-block",
        "title": "രഹസ്യപ്രാർത്ഥന",
        "items": [
            {
                "type": "prose",
                "content": "കരുണയുള്ള പിതാവാകുന്ന ദൈവമായ കർത്താവേ! അനാദ്യന്തനായ നിൻ്റെ പുത്രൻ്റെ ജീവദായക മായ പുനരുത്ഥാനത്തിൻ്റെ പ്രഥമദിവസം മുതൽ ഊർശ്ലേമിൽ അവന്റെ വാഗ്ദാനത്തിനുവേണ്ടി കാത്തിരുന്ന ശിഷ്യ ന്മാരെ പെന്തികൊസ്ത‌ി ദിവസങ്ങൾ പൂർത്തിയായപ്പോൾ പെട്ടെന്നുണ്ടായ ഉഗ്രശബ്ദംമൂലം നീ പരിശുദ്ധാത്മാവു കൊണ്ട് നിറച്ചു. ആകാശത്തിൻ കീഴിലുള്ള സർവ്വരും നിവാസികളും അതിശയിച്ച് അത്ഭുതപ്പെട്ട് സകല നന്മകളും നൽകുന്നവനായ നിന്നെ സ്തുതിക്കുമാറ് അവരിൽ ഓരോരുവന്റെയുംമേൽ അഗ്നിനാവുകൾ ആവസി ച്ചു. ഇങ്ങനെ വിശുദ്ധ ശ്ലീഹന്മാരെ നീ ശുദ്ധീകരിച്ച് പ്രതി ഷ്ഠിക്കുകയും പരിശുദ്ധ പിതാവേ! നിന്റെയും നിന്റെ ഏക പുത്രന്റെയും പരിശുദ്ധ റൂഹായുടെയും നാമത്തിൽ മാമൂദീ സാമൂക്കി മനുഷ്യവർഗ്ഗത്തെ ഏക ദൈവമാകുന്ന ത്രിത്വത്തെക്കുറിച്ചുള്ള ജ്ഞാനത്തിലേക്ക് കൊണ്ടുവരുവാൻവേണ്ടി അവരെ അയയ്ക്കുകയും ചെയ്‌തു. അവൻ മുഖാന്തരവും അവനോടുകൂടിയും ഞങ്ങൾ ഏകദൈവമാകുന്ന വിശുദ്ധ ത്രിത്വത്തെ ഇപ്പോഴും എപ്പോഴും എന്നേക്കും വന്ദിച്ച് സ്തോത്രം ചെയ്തു സ്തുതിക്കുന്നു."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "ഹോശോ…"
    },
    {
        "type": "prose",
        "content": "പട്ടക്കാരൻ :- (ഉച്ചത്തിൽ) ദൈവത്തിന്റെ ശക്തിയാൽ നിങ്ങൾ എഴുന്നേൽക്കുവിൻ."
    },
    {
        "type": "prose",
        "content": "(അനന്തരം പട്ടക്കാരൻ വെള്ളം തളിക്കുന്നതിനുള്ള സോപ്പായെ ടുത്ത് വെള്ളത്തിൽ മുക്കി സ്ലീബാ ആകൃതിയിൽ ത്രോണോസി ന്മേൽ തളിച്ചശേഷം മദ്ബഹായിലുള്ളവരുടെ മേൽ തളിച്ചിട്ട് മദ്ബ ഹായിൽനിന്നിറങ്ങി പള്ളിയകത്തുകൂടി ചുറ്റിനടന്ന് ജനങ്ങളുടെ മേൽ തളിച്ചശേഷം മദ്ബഹായിലേക്കു തിരിയെ വരുന്നു. ഈ സമയത്തു താഴെ കാണുന്ന മാനീസാ ചൊല്ലണം.)"
    },
    {
        "type": "heading",
        "content": "മാനീസാ"
    },
    {
        "type": "song",
        "content": "മശിഹായാം ദൈവം മനസാ\nമെയ്യിൽ നമുക്കായ് പാടേറ്റു\nപ്രേതജനത്തിൻ പുരിയീന്നും\nപ്രോജ്വല കാന്തിയൊടെഴുന്നേറ്റാൻ\nകന്മഷമൃതരും നഷ്ടരുമാം\nനമ്മെയുമങ്ങെഴുന്നേൽപ്പിച്ചാൻ\nആകെൽക്കറുസാ നീചാത്മ-\nപ്പടയെന്നിവതൻ നിഷ്ഠൂരമാം\nകോയ്മയെ നമ്മിൽ നിന്നുമഹോ\nനീക്കിപ്പാടെ മാ-യിച്ചു."
    }
]