[
    {
        "type": "title",
        "content": "രണ്ടാം ശുശ്രൂഷ"
    },
    {
        "type": "prose",
        "content": "പട്ടക്കാരൻ: ശുബഹോ..."
    },
    {
        "type": "prose",
        "content": "ജനം: ബലഹീനരും...."
    },
    {
        "type": "collapsible",
        "title": "പ്രാരംഭ പ്രാർത്ഥന",
        "items": [
            {
                "type": "prose",
                "content": "/tഞങ്ങളുടെ കർത്താവും ദൈവവും രക്ഷിതാവുമായ യേശുമിശിഹാ! നിൻ്റെ റൂഹായെ ഞങ്ങളുടെ ബോധങ്ങളിലും മനസ്സുകളിലും ഹൃദയങ്ങളിലും നവീകരിച്ച് പുരാത നമനുഷ്യന്റെ സകല മോഹങ്ങളെയും ഞങ്ങളിൽ മൃതമാക്കിമായിച്ചുകളയണമെ. ഞങ്ങളെ ദിനംപ്രതി നവീകരിക്കപ്പെട്ടുകൊണ്ടിരിക്കുന്ന നവീനന്മാരാക്കിത്തീർക്കണമെ. ഞങ്ങൾ നിന്നേയും നിന്റെ പിതാവിനേയും വിശുദ്ധ റൂഹായേയും ഇപ്പോഴും എപ്പോഴും എന്നേക്കും സ്തുതിക്കുകയും ചെയ്യുമാറാകണമെ."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "ഹോശോ...."
    },
    {
        "type": "subheading",
        "content": "(കോനൂനോ യൗനോയൊ)"
    },
    {
        "type": "prose",
        "content": "ഞങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായ കർത്താവേ! നീ എന്നന്നേക്കും വാഴ്ത്തപ്പെട്ടവനും മഹത്വമുളളവനും ശ്രേഷ്ഠനുമാകുന്നു."
    },
    {
        "type": "prose",
        "content": "/tനാനാവിധ വാദ്യങ്ങളുമൊത്തതിമധുരിമയോലും രാഗത്തൊടു കാഞ്ചനനിർമ്മിത ബിംബങ്ങളെ വന്ദിപ്പൂ- പാർത്താലിന്നാശ്വാസദനാം റൂഹായുടെ കാരുണ്യം- നമ്മേ സമബലനായാദിയെഴാത്തവനായ് വാവോനാം മൂന്നാമനെ വന്ദിച്ചാഘോഷിപ്പാൻ പ്രേരിപ്പിക്കുന്നു- എന്നന്നേക്കും നീ ധന്യൻ."
    },
    {
        "type": "prose",
        "content": "പരിശുദ്ധനായുള്ളാവേ! നിൻ്റെ മഹനീയ നാമം വാഴ്ത്തപ്പെട്ടതാകുന്നു. നീ എന്നേക്കും മഹത്ത്വമുള്ള വനും ശ്രേഷ്ഠനുമാകുന്നു."
    },
    {
        "type": "prose",
        "content": "/tദൈവിക ദർശന സമ്പന്നൻ യൂയേൽ ആദ്യവചസ്സാം ദൈവത്തിൻ തിരുമൊഴിയെന്നോണം- സർവ്വജഡങ്ങളിലും പകരും ഞാനെന്നാത്മാവിനെയെന്നാർത്താൻ- മൂന്നാമാളാമേകപ്രകൃതി! കതിരുകൾ മൂന്നുള്ളാനേ! തേജോദാതാവി- നീയെന്നേക്കും ധന്യൻ താനെന്നേവം നാമും ഘോഷിപ്പാൻ."
    },
    {
        "type": "subtext",
        "content": "ബാറെക്മോർ. ശുബഹോ… മെനഓലം…"
    },
    {
        "type": "prose",
        "content": "/tഭാവത്തിന്നൈക്യത്തിൽ സമമധികാരമെഴും മൂന്നതി പാവനമാം ക്‌നുമാകളെ നാം സവിശേഷം പൂജിപ്പാൻ- മൂന്നാം മണിനേരം റൂഹായുടെ കൃപയാവാസം ചെയ്തു- ഈ ദിനമോ കർത്താവിൻ ദിനമാം ഞായറുതന്നെ- സ്രഷ്ടാവി നീയെന്നേക്കും ധന്യൻ, താനെന്നേവം ജനകാത്മജവിമലാ ത്മാവൊടുനാമാർത്തീ- ടേണം."
    },
    {
        "type": "prose",
        "content": "കർത്താവിന്റെ സകല ദാസന്മാരുമേ! അവനെ വാഴ്ത്തി എന്നേക്കും സ്‌തുതിച്ചു പുകഴ്ത്തുവിൻ"
    },
    {
        "type": "prose",
        "content": "/tആത്മാവാം ദൈവത്തിൻ മൂന്നാം കതിരിൻ ദൃഷ്ടാന്തം- ബന്ധനമെല്ലാമൊഴിവാക്കീട്ടെരിതീയിൽ പനിനീർ വീഴ്ത്തി- പൈതങ്ങളവൻ പേർക്കായ് സ്തോത്രം പാടുന്നു.- രക്ഷകനാം സ്രഷ്ടാവാമവനേയുപകാരിയെയെന്നകണക്കെല്ലാ സൃഷ്ടികളും സവിശേഷം വാഴ്ത്തുന്നൊന്നായ്."
    },
    {
        "type": "prose",
        "content": "ഹാനനിയാ, ആസറിയാ, മീശായേൽ എന്നിവർ അഗ്നിച്ചൂളയിൽ വച്ചു കർത്താവിനെ വാഴ്ത്തി. അവനെ നിങ്ങൾ എന്നേക്കും സ്തുതിച്ചു പുകഴ്ത്തു വിൻ"
    },
    {
        "type": "prose",
        "content": "/tസംവൃതരും വിമലരുമാം ശ്ലീഹന്മാരോടായ് - “തീ നാവെന്നവിധം റൂഹാ നിങ്ങളിലാഗതമാകും- ആ ധന്യൻ നിങ്ങളിലോരോരുത്തനിലും ചെയ്തിടുമാവാസം” - എന്നരുളിയ രക്ഷാകരമാം വാഗ്ദത്തം മശിഹായോർത്തു - നിൻ സന്നിധി വിട്ടൊരു സൃഷ്ടികളവനാൽ സ്തുതിതേ - പാടും."
    },
    {
        "type": "subtext",
        "content": "ബാറെക്മോർ. ശുബഹോ… മെനഓലം..."
    },
    {
        "type": "prose",
        "content": "/tരാജാവേ! ശാരീരികമാം നിന്നാഗമനത്തേയും - താതോത്ഭുവനുമസൃഷ്‌ടിയുമായ് സ്രഷ്ടാവിൻ നിലയിൽ നിനക്കു സമാനനുമാം റൂഹായേയും മുൻചൊന്നോരാ - നിബിയന്മാരുടെ പരിപാവനമാമാത്മബലത്താൽ നിശ്വസിതം വദനം ശ്രേഷ്ഠം - സാദരമവരോടൊപ്പം നിന്നെ വിശ്വാസികളാമടിയാരെല്ലാരും വന്ദിക്കുന്നു."
    },
    {
        "type": "subtext",
        "content": "സ്തൗമെൻ…"
    },
    {
        "type": "collapsible",
        "title": "അല്ലെങ്കിൽ",
        "items": [
            {
                "type": "prose",
                "content": "/tപൊന്നുകൊണ്ട് ഉണ്ടാക്കപ്പെട്ടതായ ജീവനില്ലാത്ത ബിംബങ്ങളെ നാനാവിധ ഗീതവാദ്യങ്ങൾ സഹിതം വന്ദിക്കേണ്ടിയിരുന്നു. എന്നാൽ ഇപ്പോൾ മൂന്നാമനായ ഒരുത്തനെ നാം വന്ദിച്ച് സ്തോത്രം ചെയ്യണമെന്നു പാറക്ക ലീത്ത റൂഹായുടെ കൃപ നമ്മെ പ്രേരിപ്പിക്കുന്നു. ശക്തി യിൽ സമനും, ആരംഭമില്ലാത്തവനും ആയ നീ എന്നേക്കും വാഴ്ത്തപ്പെട്ടവനാകുന്നു."
            },
            {
                "type": "prose",
                "content": "/tഏകസ്വഭാവത്തോടുകൂടിയ മൂന്നാമനും, മൂന്ന് പ്രകാ ശകിരണങ്ങളുള്ള തേജോദാതാവുമായവനോട് ഒരുമിച്ച് “നീ എന്നേക്കും വാഴ്ത്തപ്പെട്ടവൻ” എന്ന് നാമും അട്ടഹ സിച്ച് പറയുവാൻ വേണ്ടി ആദ്യവചനമായ ദൈവത്തിന്റെ വായിൽ നിന്നെന്ന പ്രകാരം തൻ്റെ നിക്ഷേപങ്ങളുടെ സമ ദ്ധികൊണ്ട് \"സകല ജഡത്തിൻമേലും ഞാൻ എന്റെ ആത്മാവിനെ ചിന്തു”മെന്ന് ദിവ്യദർശനക്കാരനായ (യോവേൽ വിളിച്ചുപറഞ്ഞു."
            },
            {
                "type": "subtext",
                "content": "ബാറെക്… ശുബഹോ.... മെന.."
            },
            {
                "type": "prose",
                "content": "/tഏകാധികാരി ആയിരിക്കുന്നവന്റെ നിർമ്മലസ്വഭാവ ത്താൽ വിശുദ്ധ മൂന്ന് ക്‌മാകളെ നാം ആന്തരീയമായി സേവിപ്പാൻവേണ്ടി റൂഹായുടെ കൃപ മൂന്നാം മണിനേരം ആവസിച്ചു, എല്ലാ സൃഷ്‌ടികളുടെയും സ്രഷ്ട‌ാവേ! നീ എന്നേക്കും വാഴ്ത്തപ്പെട്ടവനാണെന്നു കർത്തൃദിനമായ ഞായറാഴ്ച ദിവസം പിതാവിനോടും പുത്രനോടും പരി ശുദ്ധാത്മാവിനോടും നാം അട്ടഹസിച്ചു പറയുന്നു."
            },
            {
                "type": "prose",
                "content": "/tഅദൃശ്യനായ ദൈവത്തിന്റെ കതിരുകളിൽ മൂന്നാമ തായി സാദൃശപ്പെടുന്നവൻ ബന്ധനങ്ങളെ അഴിക്കുകയും തീജ്വാലയിന്മേൽ പനിമഞ്ഞു തളിക്കുകയും ചെയ്തു. പൈതങ്ങൾ അവനെ സ്തുതിച്ചു. സർവ്വ നൻമകളെയും പ്രവർത്തിക്കുന്ന രക്ഷകനും, സകലത്തെയും നിർമ്മിക്കു ന്നവനുമായവനെ താൻ സൃഷ്ടിച്ച സകല സൃഷ്ടിയും ഒരുപോലെ കൂട്ടമായി വാഴ്ത്തി."
            },
            {
                "type": "prose",
                "content": "/t“തീ നാവുപോലെ പരിശുദ്ധാത്മാവ് നിങ്ങളുടെമേൽ വന്ന് നിങ്ങളിൽ ഓരോരുത്തരുടെമേലും ആവസിക്കും” എന്ന് തിരഞ്ഞെടുക്കപ്പെട്ടവരും വിശുദ്ധന്മാരുമായ തന്റെ ശ്ലീഹന്മാരോട് പറഞ്ഞ തന്റെ രക്ഷാകരമായ വചനങ്ങളെ മശിഹാ ഓർത്തു. നിന്നിൽനിന്ന് അകന്നുപോയിരുന്ന സൃഷ്ടി അവൻ മുഖാന്തിരം നിന്നെ സ്തുതിക്കും."
            },
            {
                "type": "subtext",
                "content": "ബാറെക്മോർ. ശുബഹോ........ മെനഓലം........"
            },
            {
                "type": "prose",
                "content": "/tരാജാവേ! ജഡപ്രകാരമുള്ള നിൻ്റെ വരവിനെ ക്കുറി ച്ചും, പിതാവിന്റെ മടിയിൽനിന്നും പുറപ്പെടുന്ന സൃഷ്ടി യല്ലാത്തവനും, സ്രഷ്ടാവെന്ന നിലയിൽ നിനക്ക് സമ നുമായ നിൻറെ റൂഹായെക്കുറിച്ചും ദീർഘദർശിമാർ സുവി ശേഷിച്ചു. ആത്മാവിനാൽ നിശ്വസിതമായ അവരുടെ വായ് സ്തുതിക്കപ്പെട്ടതാകുന്നു. വിശ്വാസികളായ ഞങ്ങളെല്ലാ വരും അവരോടുകൂടെ ഭക്തിയോടെ നിന്നെ വന്ദിക്കുന്നു."
            }
        ]
    },
    {
        "type": "collapsible",
        "title": "പ്രുമിയോൻ",
        "items": [
            {
                "type": "prose",
                "content": "മാളികയിൽ വച്ച് തന്റെ കിരണങ്ങൾ പ്രകാശിപ്പിച്ച് വിദ്യാവിഹീനരായിരുന്ന ശ്ലീഹന്മാരുടെ മനസ്സുകൾക്കു ദൃഢത നൽകിയവനും സംസ്ക്കാര വിഹീനരായിരുന്ന ആ പന്ത്രണ്ടുപേരും ഒരുപോലെ സംസാരിക്കത്തക്കവിധം അവർക്കു ഭാഷകൾ വിഭജിച്ചുകൊടുത്തവനും പരിശുദ്ധാത്മാ വിനെ പ്രാപിക്കത്തക്കവണ്ണം അവരുടെമേൽ ഊതി അവരെ ജ്ഞാനികളാക്കി, “നിങ്ങൾ നാനാഭാഗങ്ങളിലേക്കും പുറപ്പെട്ട് വിജാതീയരോടു സത്യവിശ്വാസം പ്രസംഗിപ്പിൻ, മാർഗ്ഗഭ്രംശ ത്തിൽനിന്ന് സൃഷ്ടികളെ സത്യവിശ്വാസൈക്യതയിലേക്കു തിരി പ്പിക്കുവിൻ” എന്നരുളിച്ചെയ്‌തവനും ആയ നീതിയുടെ സൂര്യനും അപ്രമേയ കിരണവും ആയവനു നിത്യസ്തുതിയും സാഷ്ടാം ഗമായ ആരാധനയും വിനീതമായ സ്തോത്രവും നാം സമർപ്പി ക്കണം. തനിക്ക് ഈ സമയത്തും....."
            },
            {
                "type": "subheading",
                "content": "സെദറാ"
            },
            {
                "type": "prose",
                "content": "ആന്തരികപ്രകാശം നൽകുന്ന കിരണവും പിതാവി നോടും പരിശുദ്ധ റൂഹായോടും കൂടെ സ്വർഗ്ഗീയസേനകൾ വാഴ്ത്തിപ്പുകഴ്ത്തുന്നവനും ആയ മിശിഹാതമ്പുരാൻ നമ്മുടെ അടുക്കൽ ഇറങ്ങിവന്ന് സ്വയം നമ്മോടുകൂടെ ചേരുവാൻ തിരുവിഷ്ടം തോന്നി നമുക്കു രക്ഷാഹേതുക മായിത്തീർന്ന ജനനം, മാമൂദീസാ, ക്രൂശാരോഹണം, മര ണം, പുനരുത്ഥാനം എന്നിവ നിർവഹിക്കുവാൻവേണ്ടി വിശുദ്ധ കന്യകയിൽനിന്നു ജഡീകമായി ജനിക്കുവാൻ സന്ന ദ്ധനായി. പിതൃസന്നിധിയിലേക്ക് ആരോഹണം ചെയ്യാൻ തനിക്കു തിരുവിഷ്ടം തോന്നിയപ്പോൾ ശ്ലീഹന്മാരെ സൈത്തുപർവ്വതത്തിൽ ഒരുമിച്ചുകൂട്ടി വിശുദ്ധമായ തന്റെമറ്റു വിശുദ്ധ ശ്ലീഹന്മാരും മഹാ സന്തോഷത്തോടും ആനന്ദ ത്തോടുംകൂടി നിലകൊള്ളുകയും ചെയ്‌തു. ഇന്നു പാറക്ക ലീത്തായുടെ വരവുമൂലം മാളിക രണ്ടാം ബാബേലായി ത്തീർന്നു. അത് ആദ്യത്തെപ്പോലെ ശിക്ഷയായി ഭാഷകൾ ഭിന്നിപ്പിക്കപ്പെട്ടതിനാലല്ലായിരുന്നു; പ്രത്യുത സത്യോൽ ഘോഷണാർത്ഥം ശ്ലീഹന്മാർ ജ്ഞാനികളായിത്തീരുന്നതി നുവേണ്ടി കൃപാപ്രകാശംമൂലം വിശുദ്ധാത്മശക്തിയാൽ പ്രകാശിക്കപ്പെട്ടതിനാലായിരുന്നു. ഇന്നു യീഹൂദസ്കറി യോത്ത തന്റെ സഖികളായിരുന്ന വിശുദ്ധ ശ്ലീഹന്മാർ സ്വർഗ്ഗീയ രഹസ്യങ്ങളുടെ ദൈവികശോഭയാൽ രൂപാന്തര പ്പെട്ട് ബുദ്ധിക്കും മനസ്സിനും പ്രകാശം നേടിയതു കണ്ട പ്പോൾ ലജ്ജയോടെ നിൽക്കേണ്ടി വന്നു. ഇപ്പോൾ കർത്താവേ! ഈ പെന്തിക്കൊസ്തി ദിവസത്തിൽ നിന്റെ അവർണ്യമായ മനുഷ്യസ്നേഹത്തോടു ഞങ്ങൾ അപേക്ഷി ക്കുന്നു. ജീവദായകനായ നിന്റെ വിശുദ്ധ റൂഹായുടെ കൃപ ഞങ്ങളിൽ ചൊരിയണമെ. സകല പാപമുള്ളുകളിൽ നിന്നും വെടിപ്പുള്ളവരായി, സുകൃതം, വിശ്വാസം, പ്രത്യാശ, യഥാർത്ഥ സ്നേഹം എന്നീ ആത്മീയഫലങ്ങൾ നിനക്കു സമർപ്പിക്കുവാൻ ഞങ്ങൾ അർഹരായി ഭവിക്കണമെ. വിശുദ്ധ സഭയ്ക്കു തിരുസന്നിധിയിൽനിന്നുള്ള നിരപ്പും സമാധാ നവും നൽകണമെ. രോഗികളെയും പീഡിതരെയും ഞങ്ങ ളുടെ ബലഹീനമായ മദ്ധ്യസ്ഥ പ്രാർത്ഥന ആവശ്യപ്പെട്ടവ രെയും ആവശ്യപ്പെടുന്നവരെയും ദയാപൂർവ്വം നീ ദർശി ക്കുമാറാകണമെ. ഞങ്ങളുടെ പിതാക്കൾക്കും സഹോദര ങ്ങൾക്കും പ്രഭുക്കൾക്കും വിശ്വാസികളായ സകല പരേതർക്കും സ്നേഹപൂർവ്വം ആശ്വാസവും നല്ല ഓർമ്മയും നൽ കണമെ. ഞങ്ങളും അവരും നിനക്കും നിൻ്റെ പിതാവിനും പരിശുദ്ധ റൂഹായ്ക്കും ഇപ്പോഴും എപ്പോഴും എന്നേക്കും സ്തുതിയും സ്തോത്രവും കരേറ്റുകയും ചെയ്യുമാറാകണമെ ഹോശോ…."
            }
        ]
    },
    {
        "type": "heading",
        "content": "കോലോ"
    },
    {
        "type": "subheading",
        "content": "മോറിയൊ മോറാൻ"
    },
    {
        "type": "song",
        "content": "ഈശാ നാഥാ!-വാരപ്പെരുന്നാളായിടുമീ\nപെന്തിക്കൊസ്‌തിൻ-പാവനമാം നാളിൽ\nതീ പോലെത്തി-പാറക്കലീത്തായാം റൂഹാ\nവെണ്മാടത്തിൽ-നൽശിഷ്യന്മാർക്കായ്\nസദ്വിശ്വാസം-സ്നേഹം സൽഗതിയെന്നിവയിൽ\nപൂർണ്ണത നൽകി-ചെന്നുൽ ഘോഷിച്ചാർ\nഹാലേലുയ്യാ-നേർവഴി വിട്ടൊരു ജാതികളെ\nശീലിപ്പിച്ചു-സത്യത്തിൻ മാർഗ്ഗം."
    },
    {
        "type": "song",
        "content": "ഈശാ നാഥാ!-സ്വർഗ്ഗാരോഹത്തിൻ നാൾ നീ\nനിൻപന്തിരുവാർക്കേകീ വാഗ്ദാനം\nതാതങ്കൽ ചെന്നാശ്വാസദനെയയയ്ക്കും ഞാൻ\nഅവനാൽ നിങ്ങൾ-സ്ഥര്യം നേടീടും\nശീലിപ്പിക്കും-നിങ്ങളെ നിർമ്മലമാം മർമ്മം\nദുഷ്ട‌ന്നെതിരായ് -വാളേന്തും നിങ്ങൾ\nഹാലേലുയ്യാ-തെറ്റിപ്പോയോരാമന്യർ-\nക്കേകും നിങ്ങൾ-നേരാം വിശ്വാസം"
    },
    {
        "type": "subtext",
        "content": "ബാറെക്മോർ. ശുബഹോ..."
    },
    {
        "type": "song",
        "content": "ഈശാ നാഥാ! പെന്തിക്കൊസ്തിൻ പാവനമാം\nഈ ദിവസത്തിൽ-യാചിപ്പൂ ഞങ്ങൾ\nശുദ്ധാത്മാവിൻ ദാനത്താൽ ബലമേകണമെ\nദുഷ്ടാത്മാവാം-വൈരിയൊടേറ്റിടാൻ\nഹാലേലുയ്യാ ത്രിത്വത്തിൻ വൻമർമ്മത്തെ\nവന്ദിച്ചെങ്ങൾ-സ്തോത്രം ചെയ്യേണം."
    },
    {
        "type": "subtext",
        "content": "മെനഓലം…"
    },
    {
        "type": "song",
        "content": "ശ്ലീഹന്മാരെ!-വിശ്വാസത്തിന്റെ ശില്പികളെ\nനിർമ്മല സഭയെ നിർമ്മിതി ചെയ്തോരേ\nആനന്ദിപ്പിൻ-ജീവദ റൂഹായാം വീഞ്ഞിൽ\nഇരുളാണ്ടോർ തൻ-വെളിവായ് തീർന്നീടാൻ\nപരമോന്നതമാം-ഏകമതാം സാരാംശത്തിൽ\nപൊരുളൊന്നായി-മാ മൂന്നാകും\nഹാലേലുയ്യാ-താതാത്മജ റൂഹായാകും\nത്രിത്വത്തെയുൽ-ഘോഷിച്ചോതീടിൻ."
    },
    {
        "type": "subtext",
        "content": "മൊറിയൊ…"
    },
    {
        "type": "collapsible",
        "title": "എത്രൊ",
        "items": [
            {
                "type": "prose",
                "content": "മിശിഹാ തമ്പുരാനെ! ഈ ദിവസത്തിൽ പരിപൂർണ്ണ മായ വിശുദ്ധാത്മകൃപകൊണ്ട് ശ്ലീഹന്മാരുടെ ഹൃദയങ്ങളെ നീ നിറയ്ക്കുകയും വിശുദ്ധാത്മവാസംമൂലം അവരോടുള്ള വാഗ്ദാനം നിറവേറ്റുകയും ചെയ്തുവല്ലൊ. തിരുമുമ്പാകെ ഞങ്ങൾ അർപ്പിച്ചിരിക്കുന്ന ഈ ധൂപത്തെ അംഗീകരിച്ച് ദുഷ്ടതയിൽനിന്ന് ഞങ്ങളെ വെടിപ്പും വെണ്മയുമുള്ളവരാ ക്കിത്തീർത്ത് നിന്റെ കൃപയാകുന്ന സോപ്പായാൽ രക്ഷിക്ക പ്പെടുവാൻ ഞങ്ങളെ യോഗ്യരാക്കിത്തീർക്കണമെ. മൂന്നു വിശുദ്ധ മാകളെ വെടിപ്പോടുകൂടി ഞങ്ങൾ ഇപ്പോഴും എപ്പോഴും എന്നേക്കും വന്ദിച്ച് മഹത്ത്വപ്പെടുത്തുകയും ചെയ്യുമാറാകണമെ."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "ഹോശോ.."
    },
    {
        "type": "subheading",
        "content": "സുമ്മോറൊ"
    },
    {
        "type": "song",
        "content": "നാഥാ! താവകമാം രാജ്യം\nവിശ്വവ്യാപകമാം രാജ്യം\nതാവകമധികാരം പാരിൻ\nസീമകളോളം വാഴുന്നു\nനിൻകൃപയാൽ ഞാൻ പ്രണമിക്കും\nനിൻപരിപാവന നിലയത്തിൽ."
    },
    {
        "type": "subheading",
        "content": "വായനകൾ"
    },
    {
        "type": "prose",
        "content": "2 രാജാക്കന്മാർ 2 : 14 17"
    },
    {
        "type": "prose",
        "content": "യോവേൽ 2 : 25 32"
    },
    {
        "type": "prose",
        "content": "അപ്പോ. പ്രവൃത്തികൾ 19 : 8 - 12"
    },
    {
        "type": "prose",
        "content": "1 കോരിന്തി 14 : 26 - 33."
    },
    {
        "type": "subheading",
        "content": "പെത്ഗോമൊ"
    },
    {
        "type": "song",
        "content": "ഹാലേലുയ്യാ-ഉഹാലേലുയ്യാ-എന്നിലൊരമലം ഹൃദ യത്തെ സൃഷ്ടിക്കുക ദേവേശാ!-\nനൂതനമാക്കുക നിൻ സുസ്ഥിര റൂഹായേയെന്നിൽ - ഹാലേലുയ്യാ."
    },
    {
        "type": "heading",
        "content": "ഏവൻഗേലിയോൻ"
    },
    {
        "type": "subheading",
        "content": "യോഹന്നാൻ 4 : 13 24"
    },
    {
        "type": "collapsible",
        "title": "ഏവൻഗേലിയോൻ വായന",
        "items": [
            {
                "type": "prose",
                "content": "യേശു ശമരിയ സ്ത്രീയോട് \"ഈ വെള്ളം കുടിക്കുന്ന ഏവനും വീണ്ടും ദാഹമുണ്ടാകും. എന്നാൽ ഞാൻ കൊടുക്കുന്ന വെള്ളമാകട്ടെ കുടിക്കുന്ന യാതൊരുവനും പിന്നെയൊരിക്കലും ദാഹമുണ്ടാവുകയില്ല. എന്നാൽ കൊടു ക്കപ്പെടുന്ന ജലം അവനിൽ നിത്യജീവനെ ഉല്പ്പാദിപ്പിക്കുന്ന നീരുറവയായിത്തീരും” എന്നു പറഞ്ഞു. ആ സ്ത്രീ അദ്ദേ ഹത്തോട് “പ്രഭോ എനിക്ക് ഇനി ദാഹിക്കാതെയും; ഇവി ടെനിന്ന് എനിക്ക് വെള്ളം കോരുവാൻ ഇടയാകാതെയും ഇരിപ്പാനായിട്ട് ആ വെള്ളം എനിക്കു തരേണമെ” എന്നു പറഞ്ഞു. യേശു അവളോട് “നീ പോയി നിന്റെ ഭർത്താവിനെ വിളിച്ചുകൊണ്ടുവരിക” എന്നു പറഞ്ഞു. അവൾ അദ്ദേ ഹത്തോട് \"എനിക്കു ഭർത്താവില്ല\" എന്നു പറഞ്ഞു. യേശു അവളോട് \"എനിക്കു ഭർത്താവില്ലെന്ന് നീ പറഞ്ഞത് ശരി. എന്തെന്നാൽ അഞ്ചു ഭർത്താക്കന്മാർ നിനക്കുണ്ടായിട്ടുണ്ട്. ഇപ്പോൾ നിനക്കുള്ളവൻ നിൻ്റെ ഭർത്താവല്ല. ഈ സത്യ മാണ് നീ പറഞ്ഞത്\" എന്നു പറഞ്ഞു. ആ സ്ത്രീ അദ്ദേഹ ത്തോട് “പ്രഭോ അങ്ങ് ഒരു ദീർഘദർശി ആണെന്ന് എനിക്ക് തോന്നുന്നു. ഞങ്ങളുടെ പിതാക്കന്മാർ ഈ മലയിലാണ് (ദൈവാ)രാധന നടത്തിയത്. ആരാധന ചെയ്യേണ്ട സ്ഥലം ഊർശ്ലേമിലാണെന്ന് നിങ്ങളും പറയുന്നു” എന്നു പറഞ്ഞു. യേശു അവളോട് ഇപ്രകാരം പറഞ്ഞു. “സ്ത്രീയേ! എന്നെ വിശ്വസിക്കുക, പിതാവിനെ ആരാധിക്കേണ്ടത് ഈ മല യിലുമല്ല, ഊർശ്ലേമിലുമല്ല എന്നു വരുന്ന ഒരു സമയം' വരും. നിങ്ങൾ അറിയാത്തതിനെ ആരാധിക്കുന്നു. എന്നാൽ ഞങ്ങൾ അറിയുന്നതിനെ ആരാധിക്കുന്നു. എന്തെന്നാൽ രക്ഷ യീഹൂദന്മാരിൽ നിന്നാകുന്നു ഉണ്ടാ കുന്നത്. എങ്കിലും യഥാർത്ഥ ആരാധകന്മാർ പിതാവിനെ ആത്മാവുകൊണ്ടും സത്യം കൊണ്ടും ആരാധിക്കുന്ന സമയം വരുന്നു. അത് ഇപ്പോൾ തന്നെയുമാകുന്നു. പിതാവും ഇങ്ങനെയുള്ള ആരാധകന്മാരെയാണ് ആവശ്യ പ്പെടുന്നത്. എന്തുകൊണ്ടെന്നാൽ ദൈവം ആത്മാവാകു ന്നു. അദ്ദേഹത്തെ ആരാധിക്കുന്നവൻ ആത്മാവുകൊണ്ടും സത്യം കൊണ്ടും ആരാധിക്കേണ്ടതാകുന്നു”."
            }
        ]
    },
    {
        "type": "heading",
        "content": "ലുത്തിനിയാ"
    },
    {
        "type": "prose",
        "content": "നാമെല്ലാവരും ഉത്സാഹപൂർവ്വം നന്നായി നിന്നുകൊണ്ട് ദൈവത്തിനു പ്രീതികരമായ ശബ്ദത്തിൽ കുറിയേലായിസ്സോൻ എന്നു ഏറ്റുചൊല്ലണം."
    },
    {
        "type": "subtext",
        "content": "കുറിയേലായിസോൻ"
    },
    {
        "type": "prose",
        "content": "പൂർവ്വപിതാക്കന്മാർക്കും ദീർഘദർശിമാർക്കും സൂചനയായും അവ്യക്തമായും മുൻകൂട്ടി അറിയപ്പെടുകയും എന്നാൽ ശ്ലീഹന്മാർക്കു വ്യാഖ്യാനാതീതമായ നിലയിൽ പ്രത്യക്ഷമായി വെളിപ്പെടുകയും ചെയ്‌ത ഞങ്ങളുടെ മിശിഹാതമ്പുരാനേ! നിന്നോടു ഞങ്ങൾ അപേക്ഷിക്കുന്നു."
    },
    {
        "type": "subtext",
        "content": "കുറിയേലായിസോൻ."
    },
    {
        "type": "prose",
        "content": "പിതാവിന്റെ നിസ്സീമമായ മടിയിൽനിന്ന് കാല ങ്ങൾക്കും സമയങ്ങൾക്കും അതീതമായി അവർണ്ണനീയമായ നിലയിൽ ജനിച്ചവനും പിതാവിൽനിന്ന് പുറപ്പെട്ട് നിന്നിൽ നിന്നെടുക്കുന്ന റൂഹായുടെ ആവാസംമൂലം ഇന്നു വിശുദ്ധ ശ്ലീഹന്മാരെ ദിവ്യദാനത്താൽ പ്രശോഭിപ്പിച്ചവനും ആയ മിശിഹാതമ്പുരാനേ! നിന്റെ ദാസന്മരായ ഞങ്ങളെ ദിവ്യാനങ്ങളാകുന്ന സമ്പത്തിന് അർഹരാക്കിത്തീർക്കണമെ എന്നു നിന്നോടു ഞങ്ങൾ അപേക്ഷിക്കുന്നു."
    },
    {
        "type": "subtext",
        "content": "കുറിയേലായിസോൻ."
    },
    {
        "type": "prose",
        "content": "ആശ്വാസപ്രദനായ റൂഹായെ അയച്ചുകൊടുക്കാ മെന്ന് വിശുദ്ധ ശിഷ്യന്മാരോട് വാഗ്ദാനം ചെയ്തവനും ഈ ദിവസത്തിൽ, ഈ സമയത്തുതന്നെ, ആ വാഗ്ദാനം നിറ വേറ്റിയവനുമായ മിശിഹാതമ്പുരാനേ! നിന്റെ പരിശുദ്ധാത്മാ വിനെ പ്രാപിക്കുവാൻ ഞങ്ങളെ യോഗ്യരാക്കണമെ എന്ന് നിന്നോടു ഞങ്ങൾ അപേക്ഷിക്കുന്നു."
    },
    {
        "type": "subtext",
        "content": "കുറിയേലായിസോൻ."
    },
    {
        "type": "prose",
        "content": "ദൈവോചിതമായ നിൻ്റെ പുനരുത്ഥാനംമൂലം പാപപതനത്തിൽനിന്ന് ഞങ്ങളെ ഉദ്ധരിച്ചതുകൊണ്ട് മാത്രമല്ലാ, ഞായറാഴ്‌ച പെന്തിക്കൊസ്‌തി ദിവസങ്ങൾ ഭാവി ലോകത്തിന്റെ പ്രതിഛായ കൂടിയാകയാൽ ഞായറാഴ്ച്ച പെന്തിക്കൊസ്‌തി ദിവസങ്ങളിൽ യുക്തമാം വിധം നിന്നുകൊണ്ട് ഒരുമിച്ചുകൂടി പ്രാർത്ഥന നടത്തണമെന്ന് ഞങ്ങളെ പഠിപ്പിച്ച മിശിഹാതമ്പുരാനേ! വിശുദ്ധ ശ്ലീഹന്മാരെ വിശുദ്ധാത്മനൽവരം മൂലം നീ പൂർത്തീകരിച്ച ഊ വിശുദ്ധ ദിവസത്തിലെ ആരാധനവഴിയായി ആ ദൈവിക നൽവരങ്ങളാൽ ഐശ്വര്യം പ്രാപിച്ച ദൃശ്യരും അദൃശ്യരുമായ ഞങ്ങളുടെ ശത്രുക്കളെ വിജയിക്കുവാൻ ഞങ്ങളെ യോഗ്യരാക്കണമെ എന്നു നിന്നോടു ഞങ്ങൾ അപേക്ഷിക്കുന്നു."
    },
    {
        "type": "prose",
        "content": "/tനാം മൂന്നുപ്രാവശ്യം കുറിയേലായിസ്സോൻ എന്ന് ഏറ്റു ചൊല്ലണം. കുറിയേ...... കുറിയേ...... കുറിയേ....."
    },
    {
        "type": "prose",
        "content": "ശുശ്രൂഷക്കാരൻ:- നാം നിലത്തു മുട്ടുകുത്തി കർത്താവിനോട് പ്രാർത്ഥിക്കണം."
    },
    {
        "type": "collapsible",
        "title": "രഹസ്യപ്രാർത്ഥന",
        "items": [
            {
                "type": "prose",
                "content": "ഞങ്ങളുടെ മിശിഹാതമ്പുരാനേ! വിഗ്രഹാരാധന മൂലം ആകെൽക്കറുസായുടെയും അഹങ്കാരികളായ പിശാ ചുക്കളുടെയും ആരാധകരായി പരിണമിച്ചിരുന്ന ഞങ്ങളെ ഞങ്ങളുടെ അടുക്കലേക്കുള്ള കരുണയും കൃപയും നിറഞ്ഞ നിന്റെ മനുഷ്യസ്നേഹത്തിന്റെ അവതരണംമൂലം വിശുദ്ധ ത്രിത്വത്തിന്റെ യഥാർത്ഥ ആരാധകന്മാരായി നീ പൂർത്തീക രിച്ചു. ദൈവോചിതമായ നിൻ്റെ പുനരുത്ഥാനം മുഖാന്തരം പാപവീഴ്ചയിൽനിന്ന് ഞങ്ങളെ നീ യഥായോഗ്യം ഉദ്ധരിച്ച് ഞങ്ങളുടെ ആന്തരിക ശത്രുക്കളെ ഞങ്ങളുടെ കാൽകീ ഴാക്കി വച്ചു. അവർ മുട്ടുമടക്കി വീണുപോയി, ഞങ്ങൾ എഴു ന്നേറ്റു സന്നദ്ധരാവുകയും ചെയ്തിരിക്കുന്നു എന്നു ധൈര്യപൂർവ്വം കീർത്തിക്കുവാൻ ഞങ്ങൾക്കു നീ ശക്തി നൽകു കയും ചെയ്തു. ഉന്നതത്തിൽനിന്ന് ദിവ്യശക്തി പ്രാപിക്കു ന്നതുവരെ ഊർശ്ലേമിൽനിന്ന് അകലെപ്പോകരുതെന്ന് നിന്റെ വിശുദ്ധ ശ്ലീഹന്മാരോട് നീ കൽപ്പിക്കുകയും നിർവ്യാജമായ നിന്റെ വാഗ്ദാനത്തിനായി കാത്തിരുന്നുകൊണ്ട് അതിനെ അവർ അനുസരിക്കുകയും ചെയ്തു. ഇന്ന് അഗ്നിനാവുക ളുടെ രൂപത്തിൽ അവരുടെമേൽ പരിശുദ്ധ റൂഹാ ആവസിച്ച് ആ വാഗ്ദാനം നിറവേറ്റി. നീ അയച്ചതായ പരിശുദ്ധ റൂഹാ മൂലം സകല സ്വജാതികളോടും പുറജാതികളോടും സ്വർഗ്ഗ ത്തിൻ കീഴുള്ള സകല ഭാഷകളിലും വിശുദ്ധ ത്രിത്വത്തിന്റെ മർമ്മം ധൈര്യസമേതം പരസ്യമായി പ്രസംഗിക്കുവാനും മഹനീയമായ അടയാളങ്ങളും അത്ഭുതങ്ങളും പ്രവർത്തി പ്പാനും തക്കവിധം അവർ സന്നദ്ധതയും ശക്തിയുമുള്ളവ രായിത്തീർന്നു. ആകയാൽ ഞങ്ങൾ നിന്നെ വന്ദിച്ച് നിലത്തു മുട്ടുകുത്തുന്നു. ഇതു മുഖാന്തരം നിന്നെയും വാഴ്ത്തപ്പെട്ട വനും ഭാഗ്യവാനും ഞങ്ങളുടെ രക്ഷയ്ക്കായി നിന്നെ അയ ച്ചവനുമായ നിന്റെ പിതാവിനെയും വിശുദ്ധനും ജീവദായ കനും സാരാംശത്തിൽ നിന്നോട് ഒന്നായിരിക്കുന്നവനുമായ പാറക്കലീത്താ റൂഹായേയും ആത്മീയമായും, യഥാർത്ഥ മായും ആരാധിക്കുവാൻ ഞങ്ങൾ അർഹരായിത്തീർന്ന രിക്കുന്നു എന്ന് ഞങ്ങൾ സ്പഷ്ടമാക്കിക്കൊള്ളുന്നു."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "ഹോശോ...."
    },
    {
        "type": "prose",
        "content": "പട്ടക്കാരൻ:- (ഉച്ചത്തിൽ-) ദൈവത്തിന്റെ ശക്തിയാൽ നിങ്ങൾ എഴുന്നേൽക്കുവിൻ."
    },
    {
        "type": "heading",
        "content": "മാനീസാ"
    },
    {
        "type": "song",
        "content": "പെന്തികൊസ്തിൻ നാൾവരെ നാം\nപ്രണമിക്കാറില്ലർത്ഥനയിൽ\nദൈവികഗായക നിബിയാകും\nദാവീദിനൊടൊപ്പം ഞങ്ങൾ\nവൈരികളോടെതിരിട്ടേവം\nവീറൊടു പാടിപ്പറയുന്നു\nദ്വേഷികളൂഴിയിൽ നിപതിച്ചു\nസോത്സാഹം നിലകൊണ്ടങ്ങൾ\nപാവനറുഹാ തീനാവായ്\nകാന്തി ചൊരിഞ്ഞപ്പോൾ കാണാൻ\nകണ്ണുകൾ മഞ്ചുകയാൽ ഞങ്ങൾ\nവിധിപോൽ നതി ചെയ്തീടുന്നു."
    }
]