[
    {
        "type": "title",
        "content": "മൂന്നാം ശുശ്രൂഷ"
    },
    {
        "type": "prose",
        "content": "പട്ടക്കാരൻ: ശുബഹോ......."
    },
    {
        "type": "prose",
        "content": "ജനം: ബലഹീനരും...."
    },
    {
        "type": "collapsible",
        "title": "പ്രാരംഭ പ്രാർത്ഥന",
        "items": [
            {
                "type": "prose",
                "content": "പട്ടക്കാരൻ: /tഅഗ്നിനാവുകളുടെ രൂപത്തിൽ വിശുദ്ധ ശ്ലീഹന്മാരിൽ മാളികയിൽ വച്ച് ഇറങ്ങിവന്ന് ദിവ്യമായ ജ്ഞാനത്താൽ അവരുടെ മനസ്സുകളെ പ്രകാശിപ്പിച്ച ആശ്വാസപ്രദനായ വിശുദ്ധ റൂഹാ! നിന്റെ നൽവരങ്ങളാകുന്ന സൗഭാഗ്യ കിരണങ്ങളാൽ ഞങ്ങളെയും പ്രകാശിപ്പിക്കണമെ. ഞങ്ങൾ എല്ലാസമയത്തും നിന്നെയും നീ ആരിൽനിന്നു പുറപ്പെടുന്നുവോ ആ പിതാവിനെയും നീ ആരിൽനിന്ന് എടുക്കുന്നുവോ ആ പുത്രനെയും നവീനമായി സ്തു‌തിക്കുമാറാകണമെ."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "ഹോശോ…"
    },
    {
        "type": "subheading",
        "content": "(മാവൂർബൊ)"
    },
    {
        "type": "prose",
        "content": "മറിയാം പറഞ്ഞു: എൻ്റെ ദേഹി കർത്താവിനെ സ്തുതിക്കുന്നു. എന്റെ ആത്മാവ് എൻ്റെ രക്ഷിതാവായ ദൈവത്തിൽ ആഹ്ലാദിച്ചു. എന്തെന്നാൽ അവൻ തന്റെ ദാസിയുടെ വിനയത്തെ കടാക്ഷിച്ചു. ഇതുമുതൽ സർവ്വ തലമുറകളും എന്നെ ഭാഗ്യവതി എന്നു കീർത്തിക്കും."
    },
    {
        "type": "prose",
        "content": "/tരാജ്ഞീ മാതാവേ! സകലധരാതലകന്യാകാന്തീ ശാന്തി -"
    },
    {
        "type": "prose",
        "content": "ഭാഷണപടുതയെഴും നാവും ശബ്ദിപ്പാൻ കഴിവോലും വായും നിന്നെ വഴിപോൽ വാഴ്ത്താനപ്രാപ്തം -"
    },
    {
        "type": "prose",
        "content": "വാക്യങ്ങൾക്കപ്പുറമാം നിൻ ഗർഭാധാനത്തെത്തേറീടാൻ പ്രാഗത്ഭ്യം ബോധങ്ങൾക്കില്ലേതും."
    },
    {
        "type": "prose",
        "content": "അവൻ സ്വഹസ്തംകൊണ്ട് വിജയം നേടി. മനസ്സങ്കൽപ്പംകൊണ്ട് അഹങ്കരിച്ചിരുന്നവരെ ചിതറിച്ചു. പ്രബലന്മാരെ സിംഹാസനങ്ങളിൽനിന്ന് ഇറക്കി, വിനീതരെ ഉദ്ധരിച്ചു."
    },
    {
        "type": "prose",
        "content": "/tദൈവത്തിൻവിത കൈക്കൊണ്ടൊരുബാലിക വിമലത നേടി -"
    },
    {
        "type": "prose",
        "content": "താതൻ തൻവലമായമരും തനയൻമൂലം മൺമയമാം മനുജകുലത്തിനു ജീവനമാമൗഷധമാവാൻ -"
    },
    {
        "type": "prose",
        "content": "ബാലിക തനിയെ വേദന കൂടാതതിനെയേറ്റു -"
    },
    {
        "type": "prose",
        "content": "ഈ വേളയിലാശ്വാസദനാം റൂഹായിൻ കൃപ ഞങ്ങൾക്കായ് പ്രേഷിപ്പിക്ക."
    },
    {
        "type": "subtext",
        "content": "ബാറെക്മോർ. ശുബഹോ… മെനഓലം..."
    },
    {
        "type": "prose",
        "content": "/tദൈവികകൃപയാൽ നിശ്വാസം പൂണ്ടാർ ഞങ്ങൾ കതിരോനെപ്പോലൊളി തേടിപ്പാവനവസനം പോൽ ധവളിമ നേടേണം -"
    },
    {
        "type": "prose",
        "content": "ബോധം ബലമിവകളിലൈക്യം നേടിക്കതിർ മൂന്നുടയോരേകപ്രകൃതിയെ വിശ്വാസികൾ നാം സാമോദം സ്തു‌തി ചെയ്യേണം."
    },
    {
        "type": "subtext",
        "content": "സ്തൗമെൻകാലോസ്…"
    },
    {
        "type": "collapsible",
        "title": "അല്ലെങ്കിൽ",
        "items": [
            {
                "type": "prose",
                "content": "രാജ്ഞിയും, മാതാവും എല്ലാ കന്യകമാരുടെയും പ്രഭയും ആയുള്ളവളേ! നിനക്കു സമാധാനം. സംസാരിപ്പാൻ കഴിവുള്ള യാതൊരു നാവിനോ, ശബ്ദിപ്പാൻ കഴിവുള്ള വായ്ക്കോ നിന്നെ യുക്തമാംവിധം പുകഴ്ത്തുവാൻ പ്രാപ്തിയില്ല. വാക്കുകൾക്കും അതീതമായ നിന്റെ ഗർഭധാരണത്തെ തിരിച്ചറിയുവാൻ എല്ലാ ബോധങ്ങളും വിഷമിക്കുന്നു."
            },
            {
                "type": "prose",
                "content": "/tദൈവത്താൽ വിതയ്ക്കപ്പെട്ട (വിത്തിനെ) കൈക്കൊണ്ട ബാലിക വെൺമപൂണ്ടു. തന്റെ പിതാവിന്റെ വലത്തു ഭാഗത്തിരിക്കുന്ന പുത്രൻമൂലം മൺമയമായ നമ്മുടെ വംശത്തിനു പുതിയ ജീവൻ്റെ ഔഷധമായിത്തീരുവാൻ വേണ്ടി അവൾ വേദനകൂടാതെ അതിനെ സ്വീകരിച്ചു. ഇപ്പോൾ ഞങ്ങൾക്ക് ആശ്വാസപ്രദനായ റൂഹായുടെ കൃപ അയച്ചു തരണമേ."
            },
            {
                "type": "subtext",
                "content": "ബാറെക്മോർ. ശുബഹോ... മെനഓലം...."
            },
            {
                "type": "prose",
                "content": "/tദൈവിക കൃപയാൽ നിശ്വസിതരായിരിക്കുന്ന ഞങ്ങൾ എല്ലാവരും സൂര്യന്റെ സാദൃശ്യത്തിൽ തിളങ്ങി ശോഭിച്ച് സ്ഫുടം ചെയ്യപ്പെട്ട വസ്ത്രം പോലെ യോഗ്യതയെ കൈക്കൊള്ളുമാറാകണമേ. കതിരുകളിൽ മൂന്നാമനായി ഛേദിച്ചു പോകാത്ത പ്രകാശവും ശക്തിയിലും ജ്ഞാനത്തിലും തുല്ല്യനും ആയിരിക്കുന്നവനെ വിശ്വാസികളായ ഞങ്ങൾ എല്ലാവരും സന്തോഷത്തോടെ സ്തുതിക്കുന്നു."
            },
            {
                "type": "subtext",
                "content": "സ്‌തൗമെൻകാ…"
            }
        ]
    },
    {
        "type": "collapsible",
        "title": "പ്രുമിയോൻ",
        "items": [
            {
                "type": "prose",
                "content": "അദൃശ്യനായ പിതാവിൽ നിന്ന് പുറപ്പെടുകയും വന്ദ്യനായ പുത്രനിൽനിന്ന് എടുക്കുകയും ചെയ്യുന്നവനും ആഗ്രഹിക്കുന്നതെല്ലാം തൻ്റെ മഹാശക്തിയാൽ പ്രവർത്തിക്കുകയും ചെയ്യുന്നവനും അവ്യക്തങ്ങളായ ഭാവികാര്യങ്ങളെ ആദ്യകാലത്ത് ദീർഘദർശിമാർ മുഖാന്തരം സംസാരിച്ചവനും ശ്ലീഹന്മാരിൽ അഗ്നിനാവുകളുടെ രൂപത്തിൽ വിശുദ്ധിയോടെ വസിച്ച് അവരെ ജ്ഞാനത്തിലും വിവേകത്തിലും പരിപൂർണ്ണരാക്കി അവർ മുഖാന്തരം അദൃശ്യങ്ങളായ നിഗൂഢ സംഗതികൾ അവസാന കാലത്ത് വെളിപ്പെടുത്തിയവനും ആയ വിശുദ്ധ റൂഹായാകുന്ന കർത്താവിനു സ്തുതി. തനിക്കു ഈ സമയത്തും ബ്കുൽഹൂൻ"
            },
            {
                "type": "subheading",
                "content": "സെദറാ"
            },
            {
                "type": "prose",
                "content": "പാറക്കലീത്തായായ ദൈവം പള്ളികളെ ശുദ്ധീകരിക്കുന്നവനും സകല ദൈവീക ശുശ്രൂഷകളും പൂർത്തിയാക്കുന്നവനുമാകുന്നു. അവൻ ആചാര്യത്വം നൽകുന്നവനും മാമൂദീസായെ പൂർണ്ണമാക്കുന്നവനും കൂദാശകളെ വിശുദ്ധീകരിക്കുന്നവനും പാപങ്ങളെ പരിഹരിക്കുന്നവനുമാകുന്നു. റൂഹാ ആഴമേറിയ കാര്യങ്ങൾ പരിശോധിക്കുന്നവനും നിഗൂഢകാര്യങ്ങൾ സംസാരിക്കുന്നവനും ഭാവിസംഗതികൾ അറിയിക്കുന്നവനും അത്ഭുതകർമ്മങ്ങൾ പ്രവർത്തിക്കുന്നവനും ആകുന്നു. വിശുദ്ധ റൂഹാ എടുക്കുന്നവനാകുന്നു, എടുക്ക പ്പെടുന്നവനല്ല. അവൻ പൂർത്തീകരിക്കുന്നവനാകുന്നു, പൂർത്തീകരിക്കപ്പെടുന്നവനല്ല. സംസാരിക്കുന്നവനാകുന്നു, സംസാരിക്കപ്പെടുന്നവനല്ല. ശുദ്ധീകരിക്കുന്നവനാകുന്നു, ശുദ്ധീകരിക്കപ്പെടുന്നവനല്ല. ദൈവമാക്കുന്നവനാകുന്നു. ദൈവമാക്കപ്പെടുന്നവനല്ല. റൂഹാ സ്വയമായി ചലിക്കുന്നു, റൂഹാ സ്വയമായി അധികാരമുള്ളവനാകുന്നു. റൂഹാ സ്വന്ത ശക്തിയാൽ ബലവാനാകുന്നു. റൂഹാ സ്വന്തമഹത്വത്താൽ മഹനീയനാകുന്നു. റൂഹാ സ്വന്ത പ്രാബല്യത്താൽ പ്രബല നാകുന്നു. റൂഹാ പ്രകാശവും പ്രകാശദാതാവുമാകുന്നു. റൂഹാ കൃപാലുവും കൃപയുടെ ഉറവയുമാകുന്നു. റൂഹാ നേരുള്ളവനാകുന്നു. റൂഹാ തലവനാകുന്നു. റൂഹാ കർത്താവാകുന്നു. റൂഹാ പുത്രസ്വീകാര്യത്തിന്റേതാകുന്നു. റൂഹാ സത്യവാനാകുന്നു. റൂഹാ ജ്ഞാനിയാകുന്നു. റൂഹാ വിവേകിയാകുന്നു. റൂഹാ അറിവുള്ളവനാകുന്നു. റൂഹാ നല്ല ദൈവഭയം നൽകുന്നു. റൂഹാ തനിക്കായി ആലയങ്ങൾ നിർമ്മിക്കുന്നു. റൂഹാ മാർഗ്ഗദർശിയാകുന്നു. റൂഹാ ആഗ്രഹിക്കുന്നതെല്ലാം പ്രവർത്തിക്കുന്നവനും എന്നാൽ യോഗ്യമായവിധത്തിൽ മാത്രം ആഗ്രഹിക്കുന്നവനുമാകുന്നു. റൂഹാ എല്ലാവർക്കും നൽവരങ്ങൾ വിഭജിച്ചുകൊടുക്കുന്നവനാകുന്നു. റൂഹാ ആശ്വാസകനാകുന്നു. റൂഹാ രാജകീയനാകുന്നു. റൂഹാ പരാക്രമിയാകുന്നു. റൂഹാ പൂർണ്ണത നൽകുന്നവനാകുന്നു. റൂഹാ തികയ്ക്കുന്നവനാകുന്നു. റൂഹാ അവിഭാജ്യനാകുന്നു. റൂഹാ അപരിമേയനാകുന്നു. റൂഹാ മനുഷ്യസ്നേഹമുള്ളവനാകുന്നു. റൂഹാ ദീർഘദർശിമാരെ പൂർണ്ണരാക്കുന്നു. റൂഹാ ശ്ലീഹന്മാർക്ക് പരിപൂർണ്ണത നൽകുന്നു. റൂഹാ സഹദേന്മാരെ സന്നദ്ധരാക്കുന്നു. റൂഹാ ദേവാലയങ്ങളെ അലങ്കരിക്കുന്നു. ദുഹാ ഉപദേഷ്‌ടാക്കൾക്ക് ദിവ്യജ്ഞാനം നൽകുന്നു. റൂഹാ പരമാർത്ഥികൾക്ക് ജ്ഞാനം നൽകുന്നു. റൂഹാ നന്മകൾ പ്രവർത്തിക്കുന്നു. റൂഹാ സർവ്വശക്തനാകുന്നു. റൂഹാ മുഖാന്തരം പിതാവ് അറിയപ്പെടുന്നു. റൂഹാ മുഖാന്തരം പുത്രനിൽ വിശ്വസിക്കുന്നു. റൂഹാ മാത്രം പിതാവിനോടും പുത്രനോടുംകൂടെ വന്ദിക്കപ്പെടുന്നു. റൂഹായ്ക്കു ജനകത്വമൊഴികെ പിതാവിനുള്ള സകലവുമുണ്ട്. റൂഹായ്ക്കു ജനനവും ജഡധാരണവുമൊഴികെ പുത്രനുള്ളതെല്ലാമുണ്ട്. റൂഹാ പിതാവിനേക്കാൾ കുറവില്ലാത്ത അനാദ്യന്തനാകുന്നു. റൂഹാ പുത്രനേക്കാൾ ചെറുപ്പമല്ലാത്ത സ്വയംഭൂവാകുന്നു. റൂഹാ പിതാവിനേക്കാൾ പൂർവ്വികനോ പുത്രനേക്കാൾ പ്രായം കൂടിയവനോ അല്ലാത്ത നിത്യനാകുന്നു. പാറക്കലീത്താ റൂഹായാകുന്ന ദൈവമേ! ഈ സുഗന്ധ ധൂപംമൂലം നിന്നോടു ഞങ്ങൾ പ്രാർത്ഥിക്കുകയും അപ്രമേയമായ നിന്റെ ഐശ്വര്യ സമൃദ്ധിയോടു യാചിക്കുകയും ചെയ്യുന്നു. ഇപ്പോൾ നിന്റെ ദൈവീക നൽവരങ്ങൾ ഞങ്ങളിൽ നവീകരിക്കണമെ. മാളികയിൽവച്ച് വിശുദ്ധ ശ്ലീഹന്മാരിൽ എന്നവിധം ഞങ്ങളിലും ആവസിക്കണമെ. നിന്റെ സ്വർഗ്ഗീയ നൽവരങ്ങൾ ഞങ്ങൾക്കു വിഭജിച്ചുതരണമെ. നിന്റെ ദിവ്യജ്ഞാനവും നിൻ്റെ ദിവ്യോപദേശങ്ങളുംമൂലം ഞങ്ങളെ നിറയ്ക്കണമെ. നിൻ്റെ തിരുനിവാസത്തിനു ഞങ്ങളെ ആലയങ്ങളാക്കിത്തീർക്കണമെ. എല്ലാവരിലും ചൊരിയപ്പെട്ടിരിക്കുന്ന നിന്റെ കൃപയാകുന്ന പാനീയത്താൽ ഞങ്ങളെ ഉന്മത്തരാക്കണമെ. നിൻ്റെ ദാനങ്ങളാകുന്ന വിശിഷ്ടധനത്താൽ ഞങ്ങളെ ധനവാന്മാരാക്കണമെ. നിൻ്റെ കിരണകാന്തിയാൽ ഞങ്ങളെ പ്രകാശിപ്പിക്കണമെ. നിനക്കുവേണ്ടി ജീവിച്ച് നിനക്കുവേണ്ടി പര്യവസാനിക്കുവാൻ ഞങ്ങൾക്കു കൃപ നൽകണമെ. പാറക്കലീത്താ റൂഹായാകുന്ന ദൈവമേ! ഞങ്ങൾ വെടിപ്പോടും വിശുദ്ധിയോടും കൂടി നിന്നെയും നീ മുഖാന്തരവും നിന്റെ കൂടെ നീ ആരിൽനിന്ന് പുറപ്പെടുന്നുവൊ ആ അദൃശ്യനായ പിതാവിനെയും, നീ ആരിൽനിന്ന് എടുക്കുന്നുവോ വന്ദ്യനായ പുത്രനെയും ഇപ്പോഴും എപ്പോഴും എന്നേക്കും വന്ദിക്കുകയും ചെയ്യുമാറാകണമെ."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "ഹോശോ......"
    },
    {
        "type": "heading",
        "content": "കോലോ"
    },
    {
        "type": "subheading",
        "content": "പത്ഹ്ലിതറി"
    },
    {
        "type": "song",
        "content": "ആ-ശ്വാസം നൽകും റൂഹാ-\nയിപ്പരിപാവനമാം നാളിൽ\nതീനാമ്പെന്നവിധം വന്നു\nപന്തിരുവർക്കരുളപ്പെട്ടു.\n/tമാനസധൈര്യമവർക്കേകി\n/tപോയ് ജനകാത്മജ റൂഹായാം\nത്രി-ത്വത്തിൻ മർമ്മം സൃഷ്ടികളോടുൽഘോഷിച്ചാർ"
    },
    {
        "type": "song",
        "content": "നാ-ഥൻ തൻദാനം നേടാൻ\nശിഷ്യന്മാരൊന്നിച്ചപ്പോൾ\nതീനാമ്പിൻ സാദൃശ്യത്തിൽ\nറൂഹ്ക്കുദിശാ വാനീന്നെത്തി\n/tപ്രഭയുൾക്കാമ്പിലവർക്കേകി\n/tജ്ഞാനം പരിശീലിപ്പിച്ചു.\nപോ-യാരവരെങ്ങും ഭോഷ്ക്കിന്നെതിരായ്പോരാടാൻ"
    },
    {
        "type": "subtext",
        "content": "ബാറെക്മോർ. ശുബഹോ..."
    },
    {
        "type": "song",
        "content": "പാറക്കലീത്തായാം റൂഹാ\nനിർമ്മലശിഷ്യസമൂഹത്തിൽ\nവ-ന്നുൽകൃഷ്ടരഹസ്യത്തെ\nഭൂതലഭാഷകളിൽ ചൊന്നു\n/tജനകസുതാത്മാവിൻ പേരിൽ\n/tപാപം പോക്കാനും രോഗം\nമായിപ്പാനുമവ-ർക്കധികാരം ദാനം ചെയ്തു."
    },
    {
        "type": "subtext",
        "content": "മെനഓലം..."
    },
    {
        "type": "song",
        "content": "മ-ർമ്മങ്ങൾക്കെതിരായോരീ\nപരിപാവനമാകും നാളിൽ\nആ-ശ്വാസപ്രദനാം റൂഹാ\nജ്വാലകണക്കാസൗധത്തിൽ\n/tആഗതനായ് ശിഷ്യന്മാരെ\n/tശക്തി സഹായം വിജ്ഞാനം\nശ്രേഷ്ഠാനുഗ്രഹമെന്നിവയിൽ പൂർണ്ണന്മാരാക്കി."
    },
    {
        "type": "subtext",
        "content": "മൊറിയൊ...."
    },
    {
        "type": "collapsible",
        "title": "എത്രോ",
        "items": [
            {
                "type": "prose",
                "content": "ആശ്വാസദാതാവായ വിശുദ്ധറൂഹായും അഗ്നിനാവുകളാൽ വിശുദ്ധ ശ്ലീഹന്മാരിൽ ഇറങ്ങി ദിവ്യദാനങ്ങൾ കൊണ്ട് അവരെ നിറച്ചവനുമായ ദൈവമായ കർത്താവേ! നിനക്ക് അർപ്പിക്കുന്ന ഈ സുഗന്ധ ധൂപംമൂലം നിന്റെ ശക്തിയും ജ്ഞാനവും വിശുദ്ധിയുംകൊണ്ട് കൃപാപുരസ്സരം ഞങ്ങളെ നിറയ്ക്കണമെ. നിൻ്റെ നൽവരങ്ങളാകുന്ന സമ്പത്തിനു ഞങ്ങളെ അർഹരാക്കിത്തീർക്കണമെ. നീ ആരിൽനിന്നു പുറപ്പെടുന്നുവൊ ആ പിതാവിനും ആരു മൂലം നീ അറിയപ്പെടുന്നുവൊ ആ ഞങ്ങളുടെ കർത്താവേശു മിശിഹായ്ക്കും ഇപ്പോഴും എപ്പോഴും എന്നേക്കും ഞങ്ങൾ ഒരുമിച്ച് സ്‌തുതിയും സ്തോത്രവും കരേറ്റുമാറാകണമെ."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "ഹോശോ…"
    },
    {
        "type": "heading",
        "content": "സൂമ്മോറൊ"
    },
    {
        "type": "song",
        "content": "ക-ർത്താവേ! യോഗ്യം സതതം\nനി-ൻഭവനത്തിനു പരിശുദ്ധി\nഉ-ടയോൻ വാഴുന്നഭിവന്ദ്യൻ\nഉ-ടയോൻ നാഥൻ ബലമേന്തി"
    },
    {
        "type": "subheading",
        "content": "വായനകൾ"
    },
    {
        "type": "prose",
        "content": "സംഖ്യാ 11 : 16 35"
    },
    {
        "type": "prose",
        "content": "1 ശമുവേൽ 10 : 9 - 15"
    },
    {
        "type": "prose",
        "content": "അപ്പോ. പ്രവൃത്തികൾ. 2 : 1 - 21"
    },
    {
        "type": "prose",
        "content": "1 കോരിന്തി 12 : 1 - 27"
    },
    {
        "type": "subheading",
        "content": "പെത്ഗോമോ"
    },
    {
        "type": "song",
        "content": "ഹാലേലുയ്യാ-ഉഹാലേലുയ്യാ-ആഗതനായ് പാവനരൂഹാ-\nനിങ്ങളിലോരോരുത്തനിലും ചെയ്യട്ടാവാസം- ഹാലേ........."
    },
    {
        "type": "heading",
        "content": "ഏവൻഗേലിയോൻ"
    },
    {
        "type": "subheading",
        "content": "യോഹന്നാൻ 14 : 25 27, 15: 26, 16: 15"
    },
    {
        "type": "collapsible",
        "title": "ഏവൻഗേലിയോൻ വായന",
        "items": [
            {
                "type": "prose",
                "content": "ഞാൻ നിങ്ങളോടുകൂടി സ്ഥിതിചെയ്തുകൊണ്ട് ഇതുകൾ നിങ്ങളോടു പറഞ്ഞിരിക്കുന്നു. പിതാവ് എൻ്റെ നാമത്തിൽ അയയ്ക്കുന്ന പരിശുദ്ധാത്മാവായ ആശ്വാസദാതാവ് സകലവും നിങ്ങളെ പഠിപ്പിക്കും, ഞാൻ നിങ്ങളോടു പറയുന്ന സകലവും അവൻ ഓർമ്മപ്പെടുത്തുകയും ചെയ്യും. ഞാൻ നിങ്ങൾക്കായി സമാധാനത്തെ വിട്ടിരിക്കുന്നു. എൻ്റെ സമാധാനം ഞാൻ നിങ്ങൾക്കു തരുന്നു. ഞാൻ നിങ്ങൾക്കു തരുന്നത് ലോകത്താൽ നൽകപ്പെടുന്നതുപോലെയല്ല. നിങ്ങളുടെ ഹൃദയം ചലിക്കരുത്. ഭയപ്പെടുകയുമരുത്. എന്നാൽ പിതൃസന്നിധിയിൽനിന്ന് ഞാൻ മുഖാന്തരം നിങ്ങൾക്കായി അയയ്ക്കപ്പെടുന്ന ആശ്വാസദാതാവ് എന്റെ പിതാവിങ്കൽ നിന്ന് പുറപ്പെടുന്ന സത്യ (സ്വരൂപ)നായ ആത്മാവ് വന്ന് എന്നെക്കുറിച്ച് സാക്ഷ്യം നൽകും. ആരംഭം മുതൽ എന്നോടുകൂടി സ്ഥിതിചെയ്യുന്ന നിങ്ങളും സാക്ഷികളാകുന്നു. “നിങ്ങൾ വിരുദ്ധരാകാതിരിപ്പാനായിട്ട് ഇതു ഞാൻ പറഞ്ഞിരിക്കുന്നു. അവർ നിങ്ങളെ സംഘത്തിൽനിന്ന് ബഹിഷ്ക്കരിക്കും. ഓരോരുത്തരും നിങ്ങളെ വധിക്കുന്നത് ദൈവത്തിന് വഴിപാടർപ്പിക്കയാകുന്നു എന്ന് വിചാരിക്കുന്ന (ഒരു ഘട്ടവും വരും. അവർ എൻ്റെ പിതാവിനെയാകട്ടെ എന്നെയാകട്ടെ അറിഞ്ഞിട്ടില്ലാത്തതുകൊണ്ട് ഇങ്ങനെ പ്രവർത്തിക്കയും ചെയ്യും. ആ ഘട്ടം സന്നിഹിതമാകുമ്പോൾ ഞാൻ പറഞ്ഞിട്ടുള്ളതാണ് എന്ന് നിങ്ങൾ ഓർമ്മിക്കുവാൻവേണ്ടി ഇതു നിങ്ങളോട് പറഞ്ഞിരിക്കുന്നു. ഇതു മുമ്പേ പറയാതിരുന്നത് ഞാൻ നിങ്ങളോടൊരുമിച്ച് (തന്നെ) ഉണ്ടായിരുന്നതുകൊണ്ടാണ്. ഇപ്പോഴാകട്ടെ ഞാൻ എന്നെ അയച്ചവന്റെ അടുക്കലേക്കു പോകുന്നു. “എവിടെ പോകുന്നു” എന്നു നിങ്ങളിൽ ഒരുവനും എന്നോടു ചോദിക്കുന്നില്ല. ഈ കാര്യങ്ങൾ ഞാൻ പറഞ്ഞതുകൊണ്ട് നിങ്ങളുടെ ഹൃദയം ദുഃഖം കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു. ഞാൻ സത്യം നിങ്ങളോട് പറയുന്നു: ഞാൻ പോകുന്നതാണ് നിങ്ങൾക്കു നല്ലത്. എന്തെന്നാൽ ഞാൻ പോയില്ലെങ്കിൽ ആശ്വാസദാതാവ് നിങ്ങളുടെ അടുക്കലേക്കു വരികയില്ല. ഞാൻ പോയാലോ അവനെ നിങ്ങളുടെ അടുക്കലേക്കു അയയ്ക്കുകയും ചെയ്യും. അവൻ വന്ന് പാപത്തെയും ധർമ്മത്തെയും ന്യായവിധിയെയും കുറിച്ച് ലോകത്തെ ഉദ്ബോധിപ്പിക്കും. അത് അവർ എന്നിൽ വിശ്വസിക്കായ്കകൊണ്ട് പാപത്തേക്കുറിച്ചും ഞാൻ എന്റെ പിതാവിന്റെ അടുക്കലേക്കു പോകയും പിന്നെ നിങ്ങളാൽ കാണപ്പെടാതിരിക്കയും ചെയ്യുന്നതുകൊണ്ട് ധർമ്മത്തെക്കു റിച്ചും-ഇഹലോകപ്രമാണി വിധിക്കപ്പെട്ടിരിക്കുന്നതുകൊണ്ട് ന്യായവിധിയെക്കുറിച്ചും ആയിരിക്കും. ഇനിയും എനിക്കു നിങ്ങളോടു പറയുവാൻ വളരെയുണ്ട്. പക്ഷേ അവയെ ഗ്രഹിപ്പാൻ ഇപ്പോൾ നിങ്ങൾക്കു പ്രാപ്‌തിയില്ല. സത്യ (സ്വരൂപ)നായ ആത്മാവ് വരുമ്പോൾ അവൻ നിങ്ങളെ സർവ്വസത്യ ത്തിലും നയിക്കും. അവൻ സ്വയമായി സംസാരിക്കയില്ല. പിന്നെയൊ കേൾക്കുന്നതെല്ലാമാണ് സംസാരിക്കുന്നത്, വരുവാനിരിക്കുന്ന കാര്യങ്ങളും നിങ്ങളെ അറിയിക്കും. അവൻ എനിക്കു മഹിമയുണ്ടാക്കും. എന്തെന്നാൽ അവൻ എനിക്കുള്ളതിൽ നിന്നെടുത്താണ് നിങ്ങളെ അറിയിക്കുന്നത്. എന്റെ പിതാവിനുള്ളത് സകലവും എന്റേതാകുന്നു. അതു കൊണ്ടാണ് “എന്നിൽനിന്നെടുത്തതാണ് അവൻ നിങ്ങളെ അറിയിക്കുന്നത്\" എന്നു ഞാൻ പറഞ്ഞത്."
            }
        ]
    },
    {
        "type": "heading",
        "content": "ലുത്തിനിയാ"
    },
    {
        "type": "prose",
        "content": "/tനാമെല്ലാവരും ഉത്സാഹപൂർവ്വം നന്നായി നിന്നുകൊണ്ട് ദൈവത്തിനു പ്രീതികരമായ ശബ്ദത്തിൽ കുറിയേലായിസ്സോൻ എന്നു ഏറ്റു ചൊല്ലണം."
    },
    {
        "type": "subtext",
        "content": "കുറിയേലായിസോൻ."
    },
    {
        "type": "prose",
        "content": "/tഅഗ്നിനാവുകളുടെ രൂപത്തിൽ വിശുദ്ധ ശ്ലീഹന്മാരിൽ ഇന്ന് ഇറങ്ങി ദൈവികദാനങ്ങൾകൊണ്ട് അവരെ നിറച്ചവനും പ്രത്യക്ഷമായി വെളിപ്പെട്ട് പിതാവിനോടും പുത്രനോടും സാരാംശത്തിൽ ഒന്നാണെന്ന് അറിയപ്പെട്ടവനും ആയുള്ളാവേ! നിൻ്റെ ദിവ്യനൽവരങ്ങളാകുന്ന സമ്പത്ത് പ്രാപിക്കുവാൻ ഞങ്ങളെയും യോഗ്യരാക്കണമെന്ന് നിന്നോടു ഞങ്ങൾ അപേക്ഷിക്കുന്നു."
    },
    {
        "type": "subtext",
        "content": "കുറിയേലായിസോൻ."
    },
    {
        "type": "prose",
        "content": "/tവിദ്യാവിഹീനരായിരുന്ന മീൻപിടുത്തക്കാരെ ദിവ്യജ്ഞാനികളാക്കിത്തീർക്കുകയും ഏവൻഗേലിയോനിലെ ദൂത് സകല സൃഷ്ടികളോടും പ്രസംഗിക്കുവാൻ ഇടയാക്കുകയും ചെയ്തവനെ! ഞങ്ങളേയും നിന്റെ ദിവ്യദാനങ്ങൾക്ക് അനുയോജ്യമായ നിർമ്മലഭാജനങ്ങളും ഭവനങ്ങളും ആക്കിത്തീർത്തുകൊള്ളണമെന്നു നിന്നോടു ഞങ്ങൾ അപേക്ഷിക്കുന്നു."
    },
    {
        "type": "subtext",
        "content": "കുറിയേലായിസോൻ."
    },
    {
        "type": "prose",
        "content": "/tപെന്തിക്കൊസ്തി ദിവസത്തിൽ, അതായതു പാറക്കലീത്തറൂഹായാകുന്ന ദൈവമേ! നിന്റെ ആഗമനത്തിങ്കൽ \"ഇനി ഒരിക്കലും എൻ്റെ ആത്മാവ് മനുഷ്യനിൽ വസിക്കയില്ല' എന്നു ഞങ്ങളുടെ പാപംമൂലം ഞങ്ങളിൽ നിശ്ചയിക്കപ്പെട്ടിരുന്ന വിധിയെ നീ അഴിക്കുകയും പുത്രന്റെ വാഗ്ദാനം നിറവേറ്റുകയും ശ്ലീഹന്മാരെ ജ്ഞാനികളാക്കി പ്രകാശിപ്പിക്കുകയും ചെയ്‌തുവല്ലൊ. കർത്താവേ! ഈ ശ്രേഷ്ഠമായ ആരാധനമൂലം വഞ്ചകനായ ദുഷ്‌ടൻ്റെ സകല കെണികളും തന്ത്രങ്ങളും തകർത്തുകളയുവാൻ ഞങ്ങളെ യോഗ്യരാക്കണമെന്നു നിന്നോടു ഞങ്ങൾ അപേക്ഷിക്കുന്നു. നാം മൂന്നുപ്രാവശ്യം കുറിയേലായിസ്സോൻ എന്ന് ഏറ്റുചൊ ല്ലണം"
    },
    {
        "type": "subtext",
        "content": "കുറിയേ… കുറിയേ... കുറിയേ…"
    },
    {
        "type": "prose",
        "content": "ശുശ്രൂഷക്കാരൻ:- നാം നിലത്തു മുട്ടുകുത്തി കർത്താവിനോട് പ്രാർത്ഥിക്കണം."
    },
    {
        "type": "collapsible",
        "title": "രഹസ്യപ്രാർത്ഥന",
        "items": [
            {
                "type": "prose",
                "content": "പിതാവിൽനിന്നു പുറപ്പെടുന്നവനും പുത്രനിൽ നിന്നെടുക്കുന്നവനും പിതാവിനോടും പുത്രനോടും കൂടെ വന്ദിക്കപ്പെട്ട് സ്തുതിക്കപ്പെട്ട് സ്തോത്രം ചെയ്യപ്പെടുന്നവനും ആയ ആശ്വാസദാതാവും പാറക്കലീത്താ റൂഹായു മായ ഞങ്ങളുടെ ദൈവമായ കർത്താവേ! നിന്നെ ഞങ്ങൾ വന്ദിക്കുന്നു. പൂർവ്വകാലത്തു വിവിധ ദൈവികദാനങ്ങൾ വഴിയായി ദീർഘദർശിമാർ മുഖാന്തരം നീ അവ്യക്തമായി വ്യാപരിച്ചുകൊണ്ടിരുന്നു. ഇപ്പോഴാകട്ടെ വിശുദ്ധ ശ്ലീഹന്മാരിൽ അഗ്നിനാവുകളുടെ രൂപത്തിൽ നീ ആവസിച്ച് അവരുടെ ബുദ്ധിയേയും നാവുകളേയും വിസ്‌മയജനകമായ വിധത്തിൽ സജ്ജീകരിച്ച് ഉജ്ജ്വലിപ്പിക്കയും പാപമാകുന്ന മുള്ളിനെ എന്നപോലെ നിന്ദ്യമായ ദുർവികാരങ്ങളെ ഉന്മൂലനം ചെയ്യുകയും വിദ്യയും സംസ്ക്കാരവും ഇല്ലാതിരുന്നവരെ ജ്ഞാനികളും സർവ്വലോകത്തിനും ഉപദേഷ്‌ടാക്കളും ആക്കിത്തീർക്കുകയും ചെയ്തു. നിന്റെ ജ്ഞാനത്തിന്റെ മർമ്മങ്ങളും അറിവിന്റെ രഹസ്യങ്ങളും അവരെ നീ വെളിപ്പെടുത്തിക്കാണിച്ചു. ഉഗ്രമായ അഗ്നിസ്‌ഫുലിംഗംപോലെ അവരിൽ ഓരോരുത്തരുടെയും മേൽ നീ ആവസിച്ച് നിൻ്റെ ദിവ്യാഗ്നിയുടെ ശക്തിമൂലം അവരെ പരിപൂർണ്ണരാക്കിത്തീർക്കുകയും ചെയ്തു. നിന്റെ ദൈവികദർശനത്തിൻ്റെ ഉഗ്രത ഞങ്ങൾക്കു സഹിക്കാവുന്നതിൽ അധികമായാൽ നിൻ്റെ മഹനീയമായ ആവാസത്തിന്റെ ഈ സന്ദർഭത്തിൽ ഞങ്ങൾ നമ്രശിരസ്കരായി നിലത്തു മുട്ടുകുത്തുകയും ആത്മീയമായി അനുഷ്ഠിക്കപ്പെടുന്ന യഥാർത്ഥമായ ആരാധനയെ ഞങ്ങൾ സമ്പാദിക്കുകയും പഠിക്കയും ചെയ്തതു നീ മുഖാന്തരമാകുന്നു എന്നു ഇതു മൂലം ഞങ്ങൾ സമ്മതിച്ചു പറയുകയും ചെയ്യുന്നു. നിന്റെ ശ്രേഷ്ഠമായ പെരുന്നാളിൻ്റെ ഈ സമയത്ത് ഞങ്ങൾ നിന്നോടപേക്ഷിക്കുന്നു. എപ്പോഴും നീ ഞങ്ങളിൽ വസിച്ച് വാക്കിലും പ്രവൃത്തിയിലും നടപടികളിലും ഉത്തമവും പൂർണ്ണവുമായ സകല പ്രവർത്തനങ്ങളിലും നിന്റെ ദൈവികവ്യാപാരം സദാ ഞങ്ങളിൽ പ്രത്യക്ഷപ്പെടുത്തണമെ. ഞങ്ങളുടെ പാപങ്ങളും നിയമലംഘനങ്ങളുംമൂലം ഞങ്ങളിൽനിന്ന് നിന്റെ കൃപയെ നിരോധിക്കരുതേ. ഞങ്ങൾക്കുള്ള നല്ല സഹായങ്ങളിൽനിന്ന് നീ ഉദാസീനനായിരിക്കരുതെ. നിന്റെ ശക്തിയും ജ്ഞാനവും നൈർമ്മല്യവും വിശുദ്ധിയും കൊണ്ട് ഞങ്ങളുടെ ഹൃദയങ്ങളെ നിറയ്ക്കണമെ. നിന്റെ കൃപയും കരുണയും മൂലം നിൻ്റെ ശുശ്രൂഷയ്ക്ക് നിർമ്മല ഭവനങ്ങളും നിൻ്റെ തിരുനിവാസത്തിനു വിശുദ്ധാലയങ്ങളും ആയിത്തീരുവാൻ ഞങ്ങളെ യോഗ്യരാക്കണമെ. അങ്ങനെ ഞങ്ങൾ തിരുമുമ്പാകെ വെടിപ്പുള്ളവരും നിർമ്മലരുമായി പ്രത്യക്ഷപ്പെടുമാറാകണമെ. ഞങ്ങളുടെ ആത്മാക്കളെ ശുദ്ധീകരിക്കുന്ന പാറക്കലീത്ത റൂഹാ! നിനക്കും നീ ആരിൽനിന്നു പുറപ്പെടുന്നുവൊ ആ പിതാവിനും നീ ആരിൽ നിന്നെടുക്കുന്നുവോ ആ പുത്രനും ഇപ്പോഴും എപ്പോഴും എന്നേക്കും ഞങ്ങൾ സ്തുതിയും സ്തോത്രവും സാഷ്ടാംഗവന്ദനവും സമർപ്പിക്കുമാറാകണമെ."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "ഹോശോ..."
    },
    {
        "type": "prose",
        "content": "പട്ടക്കാരൻ:- (ഉച്ചത്തിൽ) ദൈവത്തിന്റെ ശക്തിയാൽ നിങ്ങൾ എഴുന്നേൽക്കുവിൻ."
    },
    {
        "type": "song",
        "content": "പരിപാവനമാം ത്രിത്വത്തിൻ\nപരിപൂർണ്ണാരാധന ഞങ്ങൾ\nതേറിയതാശ്വാസപ്രദനാം\nറൂഹായാൽ തന്നെ സത്യം,\nആത്മമയൻ തന്നെ ദൈവം\nദൈവത്തേയാരാധിപ്പോൻ\nനേരിലുമാത്മാവിലുമവനെ\nപൂജിച്ചീടാൻ ബാദ്ധ്യസ്ഥൻ."
    },
    {
        "type": "collapsible",
        "title": "ഹൂത്തോമൊ",
        "items": [
            {
                "type": "prose",
                "content": "പാറക്കലീത്താ റൂഹായാകുന്ന ദൈവമായ കർത്താവേ! ഞങ്ങളുടെ ആത്മാക്കൾക്ക് പാപമോചനവും ഞങ്ങളുടെ ശരീരങ്ങൾക്കു വെടിപ്പും നൽകണമെ. നിന്റെ ദൈവികനൽവരങ്ങൾ ഞങ്ങളിൽ സംരക്ഷിക്കുവാനും ഞങ്ങളുടെ ആയുഷ്ക്കാലം മുഴുവനും നിർമ്മലമായ ആരാധനകൾ നിനക്കു സമർപ്പിക്കുവാനും നിൻ്റെ മഹിമയ്ക്കും നിന്റെ ദൈവിക നിവാസത്തിനും അനുയോജ്യമായ ആലയങ്ങളായിത്തീരുവാനും ഞങ്ങളെ യോഗ്യരാക്കണമെ. നാം മൂന്നു പ്രാവശ്യം കുറിയേലായിസ്സോൻ എന്ന് അട്ടഹസിച്ചു പറയണം."
            }
        ]
    },
    {
        "type": "subtext",
        "content": "കുറിയേ... കുറിയേ... കുറിയേ…"
    }
]